<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
er	-4
▁the	-5
on	-6
▁s	-7
re	-8
▁,	-9
▁w	-10
en	-11
▁.	-12
▁o	-13
at	-14
▁c	-15
ed	-16
an	-17
or	-18
▁b	-19
it	-20
▁f	-21
es	-22
is	-23
▁p	-24
ing	-25
ar	-26
▁in	-27
al	-28
▁to	-29
▁an	-30
ou	-31
▁of	-32
▁h	-33
▁m	-34
as	-35
ic	-36
▁d	-37
▁and	-38
om	-39
il	-40
ion	-41
▁th	-42
▁l	-43
ent	-44
id	-45
▁T	-46
▁re	-47
▁n	-48
el	-49
ro	-50
▁'	-51
st	-52
ec	-53
ay	-54
▁A	-55
▁"	-56
▁S	-57
ut	-58
et	-59
▁g	-60
ad	-61
le	-62
▁on	-63
ve	-64
▁e	-65
▁for	-66
ac	-67
▁M	-68
ol	-69
▁C	-70
ot	-71
▁I	-72
am	-73
ur	-74
▁be	-75
ig	-76
ly	-77
ver	-78
▁he	-79
im	-80
▁that	-81
▁B	-82
ir	-83
▁st	-84
ow	-85
ter	-86
▁The	-87
un	-88
▁is	-89
us	-90
ill	-91
▁wh	-92
ation	-93
ith	-94
▁it	-95
ers	-96
▁with	-97
ce	-98
▁sa	-99
▁was	-100
▁P	-101
ld	-102
▁as	-103
▁at	-104
▁1	-105
▁H	-106
▁W	-107
▁r	-108
os	-109
▁y	-110
▁said	-111
est	-112
ear	-113
em	-114
▁al	-115
ch	-116
▁con	-117
oun	-118
ul	-119
her	-120
ts	-121
▁D	-122
th	-123
ore	-124
▁2	-125
▁fr	-126
▁R	-127
▁F	-128
▁pro	-129
ag	-130
ain	-131
and	-132
▁com	-133
▁N	-134
▁ha	-135
ak	-136
ri	-137
pp	-138
res	-139
▁by	-140
ew	-141
▁G	-142
igh	-143
ment	-144
▁L	-145
ate	-146
op	-147
▁from	-148
if	-149
▁are	-150
▁his	-151
▁has	-152
ect	-153
ould	-154
▁have	-155
▁ex	-156
00	-157
▁v	-158
▁-	-159
▁O	-160
ess	-161
▁sh	-162
▁su	-163
our	-164
ort	-165
▁J	-166
▁ch	-167
▁E	-168
ast	-169
ies	-170
▁U	-171
▁de	-172
ist	-173
ity	-174
oc	-175
ab	-176
od	-177
end	-178
▁not	-179
all	-180
qu	-181
art	-182
▁un	-183
iv	-184
ive	-185
um	-186
ial	-187
gh	-188
se	-189
ra	-190
ard	-191
▁le	-192
ack	-193
ee	-194
ud	-195
ct	-196
▁pl	-197
up	-198
ust	-199
out	-200
▁or	-201
day	-202
▁)	-203
▁(	-204
▁will	-205
ost	-206
▁sp	-207
ich	-208
ight	-209
▁who	-210
▁ab	-211
▁go	-212
ome	-213
▁In	-214
ant	-215
are	-216
▁j	-217
▁k	-218
ice	-219
▁year	-220
▁off	-221
ap	-222
▁had	-223
ere	-224
▁wor	-225
ell	-226
▁whe	-227
▁--	-228
▁their	-229
ff	-230
ok	-231
▁ag	-232
▁per	-233
▁were	-234
▁se	-235
▁but	-236
▁comp	-237
▁they	-238
ong	-239
▁tr	-240
▁K	-241
ans	-242
ge	-243
▁been	-244
▁this	-245
ough	-246
ound	-247
ther	-248
ure	-249
▁out	-250
▁ad	-251
▁its	-252
mer	-253
ire	-254
▁more	-255
ber	-256
▁which	-257
fter	-258
ions	-259
ia	-260
▁cl	-261
der	-262
▁would	-263
ous	-264
▁St	-265
ine	-266
▁up	-267
▁res	-268
▁ne	-269
▁inc	-270
ary	-271
▁ac	-272
ep	-273
ry	-274
▁Th	-275
ide	-276
▁exp	-277
ie	-278
ub	-279
▁ar	-280
▁about	-281
▁rep	-282
one	-283
▁3	-284
▁Ch	-285
▁200	-286
ated	-287
▁after	-288
▁over	-289
▁we	-290
▁all	-291
▁int	-292
age	-293
ime	-294
ark	-295
ik	-296
▁man	-297
wo	-298
ue	-299
▁one	-300
▁:	-301
▁cont	-302
ign	-303
▁pr	-304
ip	-305
so	-306
ame	-307
▁new	-308
▁than	-309
▁rec	-310
ence	-311
ident	-312
uc	-313
ord	-314
▁$	-315
ian	-316
own	-317
lo	-318
ount	-319
ally	-320
ake	-321
ks	-322
▁An	-323
▁can	-324
▁do	-325
ays	-326
act	-327
▁fir	-328
ven	-329
use	-330
old	-331
▁pol	-332
▁her	-333
ond	-334
ose	-335
▁pe	-336
▁It	-337
ors	-338
▁en	-339
ail	-340
▁im	-341
▁dis	-342
ree	-343
▁also	-344
ations	-345
▁He	-346
ance	-347
▁you	-348
ace	-349
ress	-350
ile	-351
▁two	-352
▁me	-353
▁fin	-354
ely	-355
illion	-356
▁Y	-357
ren	-358
▁qu	-359
▁sc	-360
ople	-361
▁when	-362
lic	-363
rit	-364
ass	-365
▁other	-366
▁app	-367
av	-368
ib	-369
anc	-370
▁part	-371
ish	-372
wn	-373
▁first	-374
ite	-375
hed	-376
ates	-377
▁so	-378
▁bec	-379
▁people	-380
og	-381
ase	-382
▁last	-383
orm	-384
▁gr	-385
▁ro	-386
▁she	-387
▁But	-388
▁4	-389
vern	-390
iz	-391
▁V	-392
▁pre	-393
oll	-394
able	-395
man	-396
▁sec	-397
▁into	-398
▁Mr	-399
oin	-400
ical	-401
erv	-402
▁acc	-403
very	-404
amp	-405
ade	-406
ning	-407
ens	-408
ild	-409
▁19	-410
▁inv	-411
▁op	-412
ick	-413
ach	-414
▁5	-415
▁some	-416
ru	-417
ict	-418
▁could	-419
ition	-420
▁att	-421
ents	-422
▁lo	-423
▁work	-424
▁lik	-425
▁inter	-426
▁us	-427
vel	-428
▁dec	-429
▁them	-430
▁years	-431
▁there	-432
ang	-433
vernment	-434
▁Un	-435
cent	-436
ult	-437
aw	-438
lud	-439
▁wee	-440
▁no	-441
▁time	-442
reat	-443
▁?	-444
urn	-445
▁mon	-446
ank	-447
iss	-448
▁imp	-449
ational	-450
arg	-451
▁offic	-452
▁lead	-453
▁el	-454
ings	-455
▁ind	-456
itt	-457
resident	-458
oup	-459
ause	-460
ov	-461
▁Al	-462
enc	-463
ey	-464
ft	-465
▁him	-466
ton	-467
▁bo	-468
▁again	-469
▁comm	-470
▁cons	-471
ory	-472
▁co	-473
▁any	-474
ind	-475
▁includ	-476
▁count	-477
ob	-478
▁government	-479
ublic	-480
ons	-481
▁percent	-482
vers	-483
pt	-484
000	-485
ious	-486
ets	-487
▁under	-488
▁am	-489
▁compan	-490
▁play	-491
▁just	-492
form	-493
▁if	-494
red	-495
▁back	-496
land	-497
,000	-498
▁te	-499
▁kn	-500
ied	-501
meric	-502
▁6	-503
fore	-504
▁New	-505
ash	-506
ince	-507
ater	-508
fer	-509
ues	-510
ected	-511
rough	-512
▁what	-513
▁bet	-514
▁month	-515
ited	-516
▁million	-517
▁only	-518
▁As	-519
als	-520
▁three	-521
▁ear	-522
▁cr	-523
▁act	-524
▁Americ	-525
▁report	-526
▁most	-527
row	-528
led	-529
ama	-530
ities	-531
▁Fr	-532
hn	-533
ock	-534
rop	-535
▁We	-536
▁week	-537
▁down	-538
▁say	-539
▁reg	-540
oss	-541
▁before	-542
▁mark	-543
ink	-544
▁get	-545
uring	-546
▁cent	-547
ters	-548
ise	-549
▁rem	-550
we	-551
▁now	-552
ert	-553
▁add	-554
▁like	-555
▁20	-556
▁car	-557
ased	-558
▁supp	-559
onom	-560
▁bl	-561
▁because	-562
▁bu	-563
ating	-564
▁Wh	-565
uch	-566
▁ec	-567
▁min	-568
▁call	-569
▁des	-570
ath	-571
ood	-572
▁7	-573
▁end	-574
other	-575
▁Ob	-576
gr	-577
air	-578
▁show	-579
und	-580
▁ass	-581
▁how	-582
▁ret	-583
▁invest	-584
ement	-585
les	-586
▁did	-587
lin	-588
▁;	-589
ix	-590
ool	-591
ting	-592
ier	-593
▁being	-594
▁where	-595
▁And	-596
ices	-597
▁hel	-598
▁against	-599
ouse	-600
ork	-601
▁10	-602
orn	-603
▁em	-604
ved	-605
ward	-606
▁official	-607
▁sur	-608
▁world	-609
▁Obama	-610
aking	-611
▁econom	-612
ble	-613
▁rel	-614
son	-615
ove	-616
▁made	-617
▁def	-618
yst	-619
▁may	-620
▁ins	-621
ower	-622
eral	-623
▁help	-624
du	-625
▁four	-626
▁str	-627
▁br	-628
▁many	-629
▁through	-630
▁even	-631
alth	-632
▁fl	-633
tern	-634
xt	-635
▁need	-636
ife	-637
ection	-638
oth	-639
ily	-640
▁mil	-641
▁ev	-642
▁home	-643
ital	-644
▁fe	-645
▁long	-646
▁our	-647
▁since	-648
▁own	-649
gan	-650
▁serv	-651
▁On	-652
▁war	-653
▁Com	-654
▁while	-655
ason	-656
▁second	-657
▁see	-658
▁plan	-659
▁make	-660
ros	-661
▁told	-662
▁Re	-663
gg	-664
▁bus	-665
▁/	-666
▁should	-667
its	-668
▁says	-669
▁poin	-670
▁8	-671
ful	-672
rib	-673
▁prov	-674
ms	-675
year	-676
ared	-677
▁Ar	-678
ments	-679
ax	-680
▁such	-681
ual	-682
▁high	-683
▁company	-684
▁£	-685
▁group	-686
▁set	-687
urs	-688
ric	-689
ists	-690
▁run	-691
ced	-692
▁ann	-693
▁bel	-694
ange	-695
iness	-696
▁those	-697
▁win	-698
cc	-699
ures	-700
ision	-701
▁fam	-702
orts	-703
uss	-704
▁En	-705
ling	-706
ned	-707
ah	-708
iew	-709
▁law	-710
▁Is	-711
ember	-712
ives	-713
▁my	-714
▁found	-715
hen	-716
ina	-717
▁eff	-718
▁cour	-719
▁Mar	-720
▁Brit	-721
▁well	-722
rat	-723
▁child	-724
▁much	-725
▁sm	-726
ween	-727
▁Mon	-728
ics	-729
▁sl	-730
▁stud	-731
▁country	-732
▁This	-733
▁take	-734
ecut	-735
▁look	-736
min	-737
chool	-738
▁gu	-739
▁public	-740
▁then	-741
▁between	-742
▁still	-743
▁Jo	-744
duc	-745
▁sign	-746
▁including	-747
▁way	-748
ather	-749
▁cap	-750
▁state	-751
ered	-752
elf	-753
▁aut	-754
▁team	-755
au	-756
way	-757
hip	-758
▁during	-759
▁US	-760
▁sub	-761
ility	-762
▁ph	-763
ction	-764
▁near	-765
outh	-766
imes	-767
▁start	-768
▁your	-769
▁police	-770
▁president	-771
▁Sp	-772
▁disc	-773
ull	-774
▁next	-775
▁ter	-776
hes	-777
▁9	-778
ex	-779
▁Sh	-780
▁Af	-781
ying	-782
▁They	-783
eb	-784
med	-785
ants	-786
ving	-787
▁med	-788
aj	-789
ular	-790
iel	-791
▁day	-792
▁every	-793
nes	-794
▁num	-795
ady	-796
io	-797
▁vot	-798
lear	-799
▁prop	-800
ush	-801
ised	-802
▁gen	-803
▁head	-804
▁big	-805
ev	-806
▁incre	-807
ph	-808
▁Mc	-809
ister	-810
▁business	-811
▁det	-812
ted	-813
▁polit	-814
▁United	-815
▁tri	-816
arter	-817
ef	-818
▁dep	-819
ged	-820
ird	-821
olog	-822
▁wom	-823
ug	-824
az	-825
▁want	-826
irect	-827
oy	-828
alk	-829
▁ent	-830
ible	-831
orth	-832
▁ser	-833
▁conf	-834
ency	-835
erson	-836
ner	-837
▁pay	-838
▁resp	-839
ll	-840
ty	-841
ames	-842
▁market	-843
▁dif	-844
bers	-845
▁sal	-846
▁kill	-847
ave	-848
pped	-849
iday	-850
ands	-851
▁billion	-852
ative	-853
ret	-854
▁cur	-855
▁former	-856
oney	-857
cer	-858
▁camp	-859
ording	-860
▁bro	-861
▁care	-862
pr	-863
▁good	-864
▁At	-865
▁milit	-866
ont	-867
ever	-868
ief	-869
ross	-870
▁iss	-871
▁ext	-872
ean	-873
ury	-874
emoc	-875
ivers	-876
velop	-877
▁Rep	-878
▁health	-879
▁know	-880
ific	-881
▁For	-882
per	-883
▁stat	-884
oot	-885
▁recent	-886
istr	-887
istan	-888
▁officials	-889
▁Eu	-890
▁though	-891
ines	-892
▁oper	-893
loy	-894
ollow	-895
atch	-896
▁She	-897
gram	-898
▁open	-899
▁very	-900
gy	-901
▁don	-902
▁American	-903
▁leg	-904
▁President	-905
▁Ind	-906
▁del	-907
▁won	-908
▁around	-909
▁five	-910
▁news	-911
eth	-912
▁school	-913
osed	-914
ystem	-915
▁think	-916
▁financ	-917
▁adv	-918
▁left	-919
▁cost	-920
▁put	-921
▁Sun	-922
atur	-923
▁attack	-924
▁Le	-925
▁pass	-926
▁opp	-927
com	-928
ars	-929
line	-930
▁far	-931
▁another	-932
▁12	-933
ending	-934
▁air	-935
▁There	-936
▁contin	-937
▁fore	-938
▁fil	-939
▁prot	-940
att	-941
▁tra	-942
▁mem	-943
ger	-944
▁reported	-945
▁15	-946
▁ris	-947
▁loc	-948
▁direct	-949
alf	-950
uesday	-951
ained	-952
▁Tuesday	-953
▁Europ	-954
used	-955
▁months	-956
▁follow	-957
▁pri	-958
▁both	-959
aim	-960
▁..	-961
▁inst	-962
hor	-963
▁does	-964
▁support	-965
ness	-966
ral	-967
▁Monday	-968
▁these	-969
▁Wed	-970
eep	-971
▁rest	-972
oci	-973
ces	-974
▁John	-975
▁program	-976
▁job	-977
▁Sc	-978
ves	-979
▁York	-980
▁six	-981
ajor	-982
▁Wednes	-983
▁manag	-984
▁Wednesday	-985
▁spok	-986
▁11	-987
▁money	-988
▁%	-989
--	-990
emocrat	-991
ution	-992
let	-993
▁same	-994
ield	-995
▁top	-996
▁deal	-997
▁Friday	-998
▁spec	-999
▁meet	-1000
▁vis	-1001
ott	-1002
ursday	-1003
▁Thursday	-1004
▁going	-1005
▁develop	-1006
earch	-1007
▁That	-1008
ran	-1009
▁ob	-1010
▁If	-1011
ism	-1012
▁belie	-1013
▁system	-1014
ient	-1015
▁cut	-1016
▁inf	-1017
▁children	-1018
▁dri	-1019
▁rele	-1020
get	-1021
▁fund	-1022
▁30	-1023
▁Z	-1024
ense	-1025
▁too	-1026
▁prof	-1027
▁trans	-1028
▁bank	-1029
rol	-1030
els	-1031
iam	-1032
▁season	-1033
▁right	-1034
ects	-1035
▁power	-1036
▁allow	-1037
urity	-1038
▁announ	-1039
ired	-1040
▁pres	-1041
▁tax	-1042
▁prev	-1043
ys	-1044
▁che	-1045
ries	-1046
▁game	-1047
ept	-1048
▁few	-1049
▁use	-1050
ights	-1051
▁number	-1052
rent	-1053
▁used	-1054
ins	-1055
ually	-1056
uck	-1057
ished	-1058
▁...	-1059
▁dem	-1060
▁Democrat	-1061
▁financial	-1062
aren	-1063
▁mov	-1064
over	-1065
▁days	-1066
▁major	-1067
▁grow	-1068
▁cre	-1069
▁sever	-1070
▁hop	-1071
▁Bar	-1072
pl	-1073
raq	-1074
aign	-1075
ains	-1076
▁proble	-1077
ale	-1078
ley	-1079
▁real	-1080
▁est	-1081
▁deb	-1082
▁night	-1083
▁Iraq	-1084
▁life	-1085
▁claim	-1086
▁find	-1087
▁called	-1088
▁less	-1089
▁record	-1090
ody	-1091
▁Bro	-1092
▁quarter	-1093
ission	-1094
iver	-1095
▁Eng	-1096
ploy	-1097
▁ra	-1098
▁ref	-1099
▁fac	-1100
▁family	-1101
ute	-1102
▁rece	-1103
▁past	-1104
▁according	-1105
▁person	-1106
ages	-1107
▁expected	-1108
▁turn	-1109
▁par	-1110
▁sw	-1111
▁tak	-1112
▁bre	-1113
▁China	-1114
▁prom	-1115
▁AP	-1116
te	-1117
▁Q	-1118
▁intern	-1119
▁Comm	-1120
▁dr	-1121
▁campaign	-1122
▁return	-1123
ention	-1124
▁third	-1125
ession	-1126
arge	-1127
ior	-1128
ering	-1129
ured	-1130
▁indust	-1131
▁199	-1132
ards	-1133
▁build	-1134
▁av	-1135
▁ban	-1136
▁hand	-1137
▁som	-1138
▁best	-1139
▁spe	-1140
▁giv	-1141
▁might	-1142
▁Pol	-1143
▁requ	-1144
ten	-1145
▁place	-1146
▁sim	-1147
▁Min	-1148
▁States	-1149
▁vict	-1150
▁ask	-1151
▁inform	-1152
▁great	-1153
▁come	-1154
▁ago	-1155
▁least	-1156
▁early	-1157
ized	-1158
less	-1159
ington	-1160
til	-1161
ians	-1162
▁ed	-1163
▁city	-1164
osp	-1165
▁took	-1166
▁appro	-1167
▁2008	-1168
▁poss	-1169
▁Man	-1170
▁Sunday	-1171
▁exper	-1172
▁Sen	-1173
▁main	-1174
ject	-1175
reen	-1176
▁test	-1177
▁How	-1178
lob	-1179
▁post	-1180
▁South	-1181
▁0	-1182
▁beh	-1183
▁points	-1184
▁18	-1185
▁came	-1186
cept	-1187
view	-1188
▁case	-1189
▁later	-1190
ready	-1191
▁coll	-1192
echn	-1193
▁interest	-1194
ience	-1195
▁quest	-1196
ract	-1197
ck	-1198
ately	-1199
▁2009	-1200
ai	-1201
▁half	-1202
.5	-1203
▁military	-1204
▁aff	-1205
ued	-1206
side	-1207
▁mod	-1208
▁produc	-1209
ondon	-1210
augh	-1211
ham	-1212
▁death	-1213
ison	-1214
▁small	-1215
▁court	-1216
▁author	-1217
ittle	-1218
ases	-1219
▁seem	-1220
▁House	-1221
▁Republic	-1222
sh	-1223
▁201	-1224
▁already	-1225
▁pat	-1226
▁without	-1227
artment	-1228
▁trad	-1229
▁fact	-1230
ided	-1231
▁spokes	-1232
▁men	-1233
▁move	-1234
ched	-1235
ially	-1236
▁pop	-1237
alif	-1238
co	-1239
▁British	-1240
ored	-1241
ederal	-1242
▁Br	-1243
▁happ	-1244
▁Car	-1245
▁!	-1246
▁fail	-1247
orp	-1248
ived	-1249
▁hard	-1250
aining	-1251
▁investig	-1252
▁political	-1253
ony	-1254
▁differ	-1255
▁Gr	-1256
▁produ	-1257
▁Bl	-1258
▁commun	-1259
ety	-1260
▁col	-1261
ke	-1262
▁economic	-1263
usp	-1264
osition	-1265
▁art	-1266
▁until	-1267
▁charg	-1268
▁members	-1269
▁current	-1270
▁Be	-1271
▁Russ	-1272
▁sent	-1273
▁companies	-1274
▁polic	-1275
▁never	-1276
rest	-1277
▁agre	-1278
▁among	-1279
▁whether	-1280
une	-1281
ober	-1282
-1	-1283
aturday	-1284
▁execut	-1285
▁each	-1286
▁Saturday	-1287
▁Pro	-1288
▁Co	-1289
ising	-1290
▁elect	-1291
▁keep	-1292
▁fall	-1293
aid	-1294
cess	-1295
me	-1296
▁inj	-1297
▁25	-1298
ator	-1299
▁ca	-1300
▁coun	-1301
▁London	-1302
cl	-1303
▁susp	-1304
▁today	-1305
▁press	-1306
▁North	-1307
▁women	-1308
▁Sec	-1309
oung	-1310
iversity	-1311
▁13	-1312
▁Afgh	-1313
▁share	-1314
▁hour	-1315
ened	-1316
▁stand	-1317
▁larg	-1318
▁added	-1319
▁Chr	-1320
▁away	-1321
lier	-1322
▁Ge	-1323
▁crit	-1324
▁Wash	-1325
ertain	-1326
reet	-1327
ides	-1328
▁sk	-1329
ended	-1330
▁little	-1331
▁14	-1332
▁several	-1333
▁economy	-1334
▁consid	-1335
▁Pr	-1336
by	-1337
▁appe	-1338
▁here	-1339
rug	-1340
enn	-1341
ops	-1342
▁security	-1343
▁cred	-1344
▁cond	-1345
▁information	-1346
▁hit	-1347
▁Afghan	-1348
▁local	-1349
▁concer	-1350
▁better	-1351
▁May	-1352
▁Col	-1353
▁net	-1354
▁killed	-1355
ically	-1356
▁Dav	-1357
ots	-1358
▁Ad	-1359
▁Go	-1360
▁So	-1361
▁Washington	-1362
▁McC	-1363
▁writ	-1364
▁old	-1365
▁&	-1366
▁short	-1367
ump	-1368
lobal	-1369
▁party	-1370
cil	-1371
▁partic	-1372
▁16	-1373
▁got	-1374
▁chief	-1375
▁No	-1376
▁level	-1377
▁You	-1378
aff	-1379
self	-1380
▁expl	-1381
gin	-1382
ends	-1383
▁leaders	-1384
▁clear	-1385
▁Jan	-1386
iol	-1387
▁national	-1388
▁perform	-1389
▁hold	-1390
▁invol	-1391
▁hom	-1392
▁techn	-1393
▁doc	-1394
ike	-1395
▁equ	-1396
▁Intern	-1397
▁house	-1398
▁bill	-1399
ergy	-1400
▁sales	-1401
▁Ab	-1402
▁change	-1403
▁mid	-1404
▁hig	-1405
▁fell	-1406
▁ben	-1407
▁miss	-1408
ology	-1409
▁organ	-1410
▁sold	-1411
ones	-1412
ium	-1413
▁final	-1414
▁visit	-1415
to	-1416
▁likely	-1417
▁rul	-1418
▁Iran	-1419
▁sing	-1420
▁Ass	-1421
app	-1422
▁free	-1423
▁become	-1424
▁Cl	-1425
idence	-1426
▁2007	-1427
ults	-1428
▁17	-1429
ably	-1430
▁hist	-1431
rael	-1432
▁Ph	-1433
▁succ	-1434
rew	-1435
ON	-1436
▁All	-1437
hern	-1438
aun	-1439
▁hum	-1440
▁Ger	-1441
▁Wor	-1442
▁Tr	-1443
▁mar	-1444
ators	-1445
eg	-1446
▁priv	-1447
▁fut	-1448
▁control	-1449
port	-1450
istration	-1451
verage	-1452
▁area	-1453
▁sol	-1454
▁Israel	-1455
▁50	-1456
▁taken	-1457
▁went	-1458
▁let	-1459
▁West	-1460
▁sit	-1461
▁When	-1462
▁must	-1463
▁1.	-1464
▁employ	-1465
▁join	-1466
▁loss	-1467
sw	-1468
my	-1469
ann	-1470
▁oil	-1471
▁One	-1472
▁val	-1473
▁America	-1474
acy	-1475
▁National	-1476
▁prices	-1477
▁announced	-1478
head	-1479
▁across	-1480
▁Cent	-1481
▁plans	-1482
▁sum	-1483
▁tel	-1484
▁fri	-1485
ference	-1486
▁Or	-1487
▁making	-1488
▁viol	-1489
▁import	-1490
ror	-1491
BC	-1492
akes	-1493
inal	-1494
ague	-1495
▁March	-1496
ats	-1497
▁give	-1498
ggest	-1499
▁100	-1500
▁strong	-1501
urch	-1502
▁book	-1503
eng	-1504
off	-1505
▁admin	-1506
eter	-1507
▁cust	-1508
▁suggest	-1509
ech	-1510
ize	-1511
▁held	-1512
▁drug	-1513
▁industry	-1514
▁success	-1515
▁appear	-1516
▁Dep	-1517
▁lost	-1518
▁England	-1519
▁young	-1520
uters	-1521
▁Ex	-1522
▁low	-1523
▁countries	-1524
utes	-1525
▁form	-1526
itions	-1527
▁doll	-1528
ees	-1529
▁Con	-1530
▁global	-1531
▁late	-1532
▁seen	-1533
▁Res	-1534
▁With	-1535
▁dist	-1536
omb	-1537
aring	-1538
▁office	-1539
ways	-1540
aper	-1541
atter	-1542
omin	-1543
though	-1544
▁point	-1545
▁enough	-1546
▁His	-1547
most	-1548
▁full	-1549
▁capital	-1550
▁weeks	-1551
▁met	-1552
▁fur	-1553
▁compet	-1554
▁international	-1555
▁arrest	-1556
hest	-1557
▁order	-1558
▁along	-1559
▁service	-1560
ern	-1561
▁given	-1562
▁const	-1563
▁impro	-1564
▁chang	-1565
▁list	-1566
▁times	-1567
▁po	-1568
▁consum	-1569
▁mus	-1570
▁sen	-1571
▁World	-1572
▁eas	-1573
hers	-1574
▁Bush	-1575
▁European	-1576
▁close	-1577
▁Clin	-1578
▁pros	-1579
ourn	-1580
▁really	-1581
▁Geor	-1582
uel	-1583
▁threat	-1584
ball	-1585
▁view	-1586
thing	-1587
▁fire	-1588
▁statement	-1589
bo	-1590
▁dou	-1591
ait	-1592
▁Mich	-1593
ospital	-1594
▁line	-1595
▁decision	-1596
▁ant	-1597
▁working	-1598
ares	-1599
▁water	-1600
▁anal	-1601
iving	-1602
▁es	-1603
▁Dec	-1604
ified	-1605
ron	-1606
▁Pal	-1607
▁UK	-1608
raw	-1609
▁design	-1610
▁services	-1611
ively	-1612
▁stri	-1613
▁alle	-1614
ething	-1615
▁spokesman	-1616
▁sell	-1617
uly	-1618
▁After	-1619
▁conv	-1620
▁earlier	-1621
▁Har	-1622
▁City	-1623
▁led	-1624
▁died	-1625
▁jud	-1626
inc	-1627
▁saf	-1628
▁tal	-1629
ounds	-1630
▁gener	-1631
▁insur	-1632
▁event	-1633
▁election	-1634
▁leader	-1635
ffic	-1636
▁region	-1637
ival	-1638
be	-1639
▁Pak	-1640
▁Afric	-1641
yp	-1642
▁Ang	-1643
▁nation	-1644
pite	-1645
▁known	-1646
▁future	-1647
ried	-1648
▁fig	-1649
▁taking	-1650
▁site	-1651
ming	-1652
▁saying	-1653
ances	-1654
▁University	-1655
▁face	-1656
▁Fl	-1657
▁complet	-1658
▁buy	-1659
ential	-1660
▁Britain	-1661
▁risk	-1662
▁federal	-1663
▁Aust	-1664
▁Sept	-1665
iod	-1666
▁cand	-1667
▁nearly	-1668
▁Calif	-1669
▁Pakistan	-1670
▁meeting	-1671
▁Clinton	-1672
▁previous	-1673
▁director	-1674
▁mor	-1675
▁having	-1676
▁40	-1677
imate	-1678
▁ve	-1679
aps	-1680
iron	-1681
▁pot	-1682
▁Am	-1683
▁emer	-1684
▁food	-1685
▁Christ	-1686
▁Police	-1687
▁credit	-1688
▁treat	-1689
▁whose	-1690
itted	-1691
▁cris	-1692
▁read	-1693
▁talk	-1694
▁something	-1695
▁ide	-1696
ring	-1697
▁June	-1698
aul	-1699
▁further	-1700
ients	-1701
ruct	-1702
▁once	-1703
▁char	-1704
▁fight	-1705
▁seven	-1706
amed	-1707
▁began	-1708
here	-1709
▁behind	-1710
▁Can	-1711
yn	-1712
▁others	-1713
work	-1714
▁almost	-1715
▁German	-1716
▁neg	-1717
AS	-1718
pan	-1719
▁side	-1720
▁bar	-1721
apan	-1722
▁David	-1723
▁21	-1724
▁due	-1725
▁hours	-1726
▁Will	-1727
▁pub	-1728
▁feel	-1729
▁price	-1730
▁trying	-1731
▁Cong	-1732
ene	-1733
▁Brown	-1734
▁didn	-1735
ata	-1736
ead	-1737
ler	-1738
▁asked	-1739
IN	-1740
gress	-1741
aker	-1742
wards	-1743
aged	-1744
▁laun	-1745
▁bas	-1746
▁ball	-1747
▁What	-1748
▁Japan	-1749
-2	-1750
▁El	-1751
▁question	-1752
▁result	-1753
▁often	-1754
hel	-1755
▁different	-1756
▁Gu	-1757
ds	-1758
▁increase	-1759
▁Reuters	-1760
pril	-1761
pping	-1762
af	-1763
▁lot	-1764
▁period	-1765
ulation	-1766
▁policy	-1767
▁State	-1768
▁rate	-1769
▁games	-1770
▁meas	-1771
▁yet	-1772
irl	-1773
▁tot	-1774
▁2006	-1775
▁Some	-1776
▁special	-1777
lex	-1778
▁effect	-1779
empt	-1780
mp	-1781
ences	-1782
uary	-1783
▁dead	-1784
▁Bank	-1785
▁candid	-1786
▁April	-1787
ille	-1788
▁eng	-1789
▁able	-1790
▁process	-1791
▁star	-1792
▁Gen	-1793
osing	-1794
crib	-1795
▁issue	-1796
▁foreign	-1797
▁foot	-1798
▁Afghanistan	-1799
PI	-1800
▁lim	-1801
▁24	-1802
▁vote	-1803
ael	-1804
▁reb	-1805
rem	-1806
▁woman	-1807
▁banks	-1808
▁bor	-1809
▁custom	-1810
▁activ	-1811
▁large	-1812
retary	-1813
▁executive	-1814
▁believe	-1815
▁land	-1816
▁media	-1817
▁tro	-1818
▁within	-1819
rup	-1820
ature	-1821
▁crisis	-1822
sel	-1823
▁Med	-1824
▁benef	-1825
▁infl	-1826
▁eight	-1827
▁White	-1828
▁avail	-1829
ittee	-1830
gency	-1831
▁break	-1832
▁series	-1833
ories	-1834
ivil	-1835
▁important	-1836
fic	-1837
lood	-1838
lish	-1839
icle	-1840
aster	-1841
ocial	-1842
▁ur	-1843
▁22	-1844
▁following	-1845
▁energy	-1846
orters	-1847
▁occ	-1848
akers	-1849
oon	-1850
▁things	-1851
▁Department	-1852
▁repres	-1853
▁class	-1854
iqu	-1855
ourt	-1856
▁administration	-1857
▁coup	-1858
▁private	-1859
iers	-1860
asing	-1861
▁div	-1862
ane	-1863
▁arg	-1864
▁Sw	-1865
▁town	-1866
ne	-1867
▁results	-1868
▁concern	-1869
▁Oct	-1870
▁road	-1871
▁paren	-1872
▁Inc	-1873
▁thought	-1874
iber	-1875
▁expect	-1876
ners	-1877
▁outside	-1878
▁shot	-1879
▁ever	-1880
▁why	-1881
▁film	-1882
itional	-1883
par	-1884
▁Dr	-1885
▁demand	-1886
gest	-1887
▁chall	-1888
▁Ed	-1889
time	-1890
▁However	-1891
▁club	-1892
▁non	-1893
▁July	-1894
▁released	-1895
ither	-1896
▁staff	-1897
aced	-1898
▁always	-1899
▁key	-1900
atives	-1901
for	-1902
▁suff	-1903
▁discuss	-1904
▁possible	-1905
umb	-1906
stand	-1907
.2	-1908
▁include	-1909
ester	-1910
▁using	-1911
▁cor	-1912
back	-1913
▁January	-1914
▁198	-1915
▁study	-1916
▁targ	-1917
▁UPI	-1918
▁Europe	-1919
▁Associ	-1920
▁offer	-1921
▁problems	-1922
▁based	-1923
▁env	-1924
itive	-1925
▁minutes	-1926
▁human	-1927
▁players	-1928
▁dev	-1929
▁markets	-1930
elt	-1931
▁foc	-1932
▁higher	-1933
▁opt	-1934
ements	-1935
▁serious	-1936
lished	-1937
▁Congress	-1938
▁Par	-1939
▁Kore	-1940
uclear	-1941
▁problem	-1942
▁Bo	-1943
▁ren	-1944
▁bring	-1945
▁mother	-1946
iet	-1947
▁leading	-1948
▁McCain	-1949
▁growth	-1950
▁To	-1951
▁gas	-1952
go	-1953
▁Minister	-1954
ging	-1955
▁available	-1956
arm	-1957
ortun	-1958
▁dro	-1959
ensive	-1960
▁bad	-1961
▁Aug	-1962
▁tell	-1963
epend	-1964
▁Californ	-1965
▁sn	-1966
▁black	-1967
ought	-1968
dle	-1969
▁sex	-1970
▁ident	-1971
▁mean	-1972
lam	-1973
bs	-1974
▁2010	-1975
▁hot	-1976
▁host	-1977
cast	-1978
.3	-1979
▁forces	-1980
▁costs	-1981
int	-1982
▁certain	-1983
▁Street	-1984
of	-1985
▁adm	-1986
ironment	-1987
ening	-1988
isc	-1989
▁workers	-1990
▁room	-1991
igr	-1992
▁Pl	-1993
▁authorities	-1994
▁contract	-1995
▁reports	-1996
sc	-1997
▁broad	-1998
▁started	-1999
ades	-2000
▁Count	-2001
ality	-2002
▁history	-2003
▁prison	-2004
▁research	-2005
down	-2006
▁particular	-2007
▁Court	-2008
▁ste	-2009
▁looking	-2010
▁fav	-2011
▁Feb	-2012
ribut	-2013
▁September	-2014
▁hospital	-2015
▁provide	-2016
▁civil	-2017
▁Austral	-2018
raft	-2019
raph	-2020
▁California	-2021
▁cho	-2022
▁My	-2023
▁mom	-2024
▁body	-2025
▁victory	-2026
▁building	-2027
▁nuclear	-2028
▁travel	-2029
▁getting	-2030
▁ple	-2031
▁ahead	-2032
▁Air	-2033
▁minister	-2034
inese	-2035
▁stay	-2036
rench	-2037
ney	-2038
▁December	-2039
iding	-2040
mber	-2041
▁role	-2042
▁dam	-2043
▁course	-2044
▁average	-2045
▁general	-2046
▁continue	-2047
▁Se	-2048
.4	-2049
▁gave	-2050
▁jobs	-2051
▁music	-2052
ressed	-2053
▁den	-2054
▁vide	-2055
▁biggest	-2056
ability	-2057
▁total	-2058
▁Republican	-2059
aud	-2060
▁received	-2061
▁hous	-2062
▁groups	-2063
ilar	-2064
▁present	-2065
▁name	-2066
ese	-2067
▁diffic	-2068
emp	-2069
ached	-2070
▁Ms	-2071
ims	-2072
▁hope	-2073
cy	-2074
▁champ	-2075
▁largest	-2076
ware	-2077
▁difficult	-2078
orpor	-2079
▁Chinese	-2080
▁relations	-2081
▁troops	-2082
▁rights	-2083
ung	-2084
▁recently	-2085
ovember	-2086
▁spending	-2087
▁front	-2088
based	-2089
▁23	-2090
▁done	-2091
▁begin	-2092
▁data	-2093
▁terror	-2094
▁Just	-2095
▁Democratic	-2096
.1	-2097
▁live	-2098
▁repl	-2099
▁mort	-2100
▁fourth	-2101
ford	-2102
▁poll	-2103
▁November	-2104
▁famil	-2105
▁ap	-2106
den	-2107
▁rather	-2108
▁girl	-2109
▁students	-2110
▁talks	-2111
▁comes	-2112
▁chair	-2113
▁lat	-2114
▁colle	-2115
▁Angel	-2116
▁became	-2117
▁charges	-2118
▁agency	-2119
▁While	-2120
hing	-2121
ij	-2122
▁wind	-2123
▁educ	-2124
▁comb	-2125
▁init	-2126
▁lower	-2127
▁Ste	-2128
▁veh	-2129
▁step	-2130
atic	-2131
▁forward	-2132
▁Michael	-2133
ape	-2134
oint	-2135
▁interview	-2136
▁field	-2137
▁gl	-2138
▁wife	-2139
duct	-2140
read	-2141
nings	-2142
uff	-2143
▁describ	-2144
rupt	-2145
▁De	-2146
▁War	-2147
▁respons	-2148
▁detail	-2149
▁played	-2150
▁himself	-2151
▁senior	-2152
▁signific	-2153
▁prob	-2154
medi	-2155
▁fre	-2156
idents	-2157
▁quick	-2158
ibility	-2159
▁firm	-2160
▁er	-2161
▁San	-2162
▁action	-2163
▁mess	-2164
▁bomb	-2165
▁International	-2166
▁Pe	-2167
AN	-2168
▁Part	-2169
▁French	-2170
▁sour	-2171
▁force	-2172
.7	-2173
▁arri	-2174
▁deter	-2175
▁vol	-2176
▁seek	-2177
ett	-2178
ids	-2179
OR	-2180
▁cover	-2181
▁Senate	-2182
▁board	-2183
▁Sm	-2184
▁pain	-2185
▁pract	-2186
▁conference	-2187
ined	-2188
▁thous	-2189
▁community	-2190
oring	-2191
▁Americans	-2192
▁telev	-2193
▁Ro	-2194
▁morning	-2195
estern	-2196
ales	-2197
▁latest	-2198
▁however	-2199
▁walk	-2200
ream	-2201
▁evidence	-2202
ches	-2203
▁states	-2204
▁coming	-2205
▁strate	-2206
ighb	-2207
▁compl	-2208
ector	-2209
selves	-2210
▁goal	-2211
▁issues	-2212
▁stock	-2213
▁27	-2214
▁race	-2215
ization	-2216
isl	-2217
▁rose	-2218
▁unc	-2219
▁needed	-2220
▁showed	-2221
▁Hill	-2222
▁East	-2223
▁father	-2224
▁exc	-2225
irc	-2226
▁60	-2227
▁toget	-2228
▁together	-2229
▁simp	-2230
▁confir	-2231
rap	-2232
ional	-2233
.6	-2234
uge	-2235
▁thing	-2236
hold	-2237
▁lear	-2238
▁pack	-2239
rong	-2240
ery	-2241
oman	-2242
▁investment	-2243
▁age	-2244
▁doesn	-2245
▁pred	-2246
▁kind	-2247
▁represent	-2248
ari	-2249
▁Coun	-2250
▁cash	-2251
aving	-2252
▁Democrats	-2253
▁Russia	-2254
▁sure	-2255
ests	-2256
▁October	-2257
▁access	-2258
▁compared	-2259
ournal	-2260
uation	-2261
▁try	-2262
▁account	-2263
▁emb	-2264
rugg	-2265
ination	-2266
▁tour	-2267
▁significant	-2268
▁despite	-2269
▁watch	-2270
amer	-2271
▁doing	-2272
▁fear	-2273
▁Paul	-2274
▁attacks	-2275
▁red	-2276
attle	-2277
esterday	-2278
eleb	-2279
▁mur	-2280
▁disp	-2281
▁phot	-2282
▁August	-2283
▁areas	-2284
ges	-2285
▁pick	-2286
▁online	-2287
ament	-2288
▁immedi	-2289
rel	-2290
▁bud	-2291
▁career	-2292
uk	-2293
tain	-2294
ze	-2295
▁running	-2296
▁match	-2297
▁attempt	-2298
▁involved	-2299
.9	-2300
▁France	-2301
stit	-2302
▁round	-2303
rought	-2304
iff	-2305
▁propert	-2306
▁rev	-2307
▁Jack	-2308
▁single	-2309
▁social	-2310
▁story	-2311
▁comment	-2312
▁investors	-2313
▁Lab	-2314
oti	-2315
▁legal	-2316
▁tit	-2317
▁reven	-2318
▁analyst	-2319
▁parents	-2320
▁wanted	-2321
▁News	-2322
▁neighb	-2323
▁technology	-2324
▁clos	-2325
▁miles	-2326
▁spent	-2327
▁dollars	-2328
▁Mark	-2329
▁rates	-2330
▁stop	-2331
▁development	-2332
▁similar	-2333
▁makes	-2334
▁Rober	-2335
vert	-2336
▁TV	-2337
▁26	-2338
▁tw	-2339
▁squ	-2340
▁critic	-2341
▁ground	-2342
▁ww	-2343
▁heart	-2344
▁rad	-2345
▁deep	-2346
ING	-2347
ift	-2348
▁www	-2349
▁summer	-2350
▁arrested	-2351
uses	-2352
itting	-2353
▁Ham	-2354
▁appeared	-2355
▁Web	-2356
▁Hol	-2357
ym	-2358
▁lab	-2359
▁release	-2360
▁light	-2361
▁shares	-2362
.8	-2363
▁nine	-2364
ask	-2365
▁manager	-2366
icted	-2367
▁2005	-2368
▁performance	-2369
▁saw	-2370
▁scored	-2371
aces	-2372
▁products	-2373
▁newsp	-2374
▁store	-2375
▁Ital	-2376
▁enc	-2377
▁soon	-2378
▁fun	-2379
▁typ	-2380
▁turned	-2381
▁mass	-2382
▁Mo	-2383
▁Mor	-2384
50	-2385
▁mot	-2386
▁prep	-2387
▁imm	-2388
▁independ	-2389
▁Now	-2390
▁position	-2391
▁failed	-2392
▁1,	-2393
▁Tal	-2394
▁William	-2395
▁presidential	-2396
ilt	-2397
pec	-2398
▁28	-2399
ule	-2400
undred	-2401
▁mortg	-2402
aur	-2403
▁Per	-2404
▁estim	-2405
▁India	-2406
▁homes	-2407
▁paid	-2408
▁bit	-2409
▁son	-2410
ote	-2411
▁needs	-2412
ault	-2413
liam	-2414
▁target	-2415
▁cases	-2416
▁although	-2417
▁port	-2418
ruary	-2419
▁environment	-2420
▁31	-2421
▁trade	-2422
▁project	-2423
▁cle	-2424
istrict	-2425
▁pos	-2426
▁strugg	-2427
mark	-2428
▁remain	-2429
avy	-2430
aled	-2431
liament	-2432
▁television	-2433
▁197	-2434
▁February	-2435
uty	-2436
▁hol	-2437
▁agreed	-2438
aughter	-2439
▁celeb	-2440
-0	-2441
▁regul	-2442
▁review	-2443
▁debt	-2444
▁accused	-2445
▁dest	-2446
▁Her	-2447
omm	-2448
ural	-2449
▁trip	-2450
ivid	-2451
▁gun	-2452
▁prim	-2453
▁prosecut	-2454
lymp	-2455
▁Times	-2456
rown	-2457
▁thousands	-2458
ico	-2459
▁Cons	-2460
▁reason	-2461
iting	-2462
▁Fin	-2463
▁efforts	-2464
▁helped	-2465
▁means	-2466
▁member	-2467
▁pressure	-2468
▁improve	-2469
▁County	-2470
▁doct	-2471
▁Park	-2472
▁CN	-2473
▁Olymp	-2474
▁accept	-2475
▁beat	-2476
▁mag	-2477
▁Los	-2478
▁sched	-2479
itch	-2480
▁reach	-2481
vey	-2482
▁Council	-2483
bn	-2484
▁peace	-2485
kn	-2486
▁experience	-2487
lement	-2488
▁friends	-2489
▁investigation	-2490
▁medical	-2491
▁Cap	-2492
wh	-2493
▁track	-2494
▁lawy	-2495
orney	-2496
fact	-2497
▁ended	-2498
▁Sch	-2499
oking	-2500
▁Barack	-2501
▁legisl	-2502
band	-2503
▁potential	-2504
▁yesterday	-2505
▁aud	-2506
wood	-2507
ecess	-2508
▁trial	-2509
▁Rich	-2510
▁popular	-2511
▁themselves	-2512
▁schools	-2513
ray	-2514
enal	-2515
▁slow	-2516
▁production	-2517
the	-2518
bur	-2519
▁docu	-2520
▁orig	-2521
▁vers	-2522
▁negoti	-2523
▁opportun	-2524
▁Mus	-2525
▁Mex	-2526
ada	-2527
-3	-2528
▁bur	-2529
▁base	-2530
orthern	-2531
▁nothing	-2532
▁conc	-2533
▁govern	-2534
▁Sup	-2535
▁officers	-2536
anger	-2537
▁agreement	-2538
▁allowed	-2539
▁Serv	-2540
sy	-2541
change	-2542
▁chance	-2543
▁Pat	-2544
▁BBC	-2545
▁brought	-2546
▁Angeles	-2547
▁personal	-2548
▁By	-2549
▁Islam	-2550
val	-2551
▁George	-2552
▁GM	-2553
▁Cup	-2554
▁weekend	-2555
▁leave	-2556
ago	-2557
▁patients	-2558
▁redu	-2559
▁Not	-2560
▁League	-2561
▁video	-2562
▁network	-2563
▁Phil	-2564
▁tre	-2565
wide	-2566
pect	-2567
ald	-2568
▁Ser	-2569
▁insurance	-2570
▁rise	-2571
▁More	-2572
▁doub	-2573
amb	-2574
▁increasing	-2575
▁sett	-2576
▁murder	-2577
▁alleged	-2578
ruction	-2579
ample	-2580
▁customers	-2581
imb	-2582
▁Ne	-2583
ude	-2584
uit	-2585
eration	-2586
ently	-2587
alled	-2588
ises	-2589
▁Red	-2590
▁cann	-2591
▁worked	-2592
▁shoot	-2593
▁opposition	-2594
rid	-2595
TON	-2596
room	-2597
▁value	-2598
ceed	-2599
▁ill	-2600
▁Compan	-2601
▁remains	-2602
▁carry	-2603
▁wants	-2604
▁couple	-2605
▁shows	-2606
▁published	-2607
▁claims	-2608
▁included	-2609
▁probably	-2610
▁worth	-2611
New	-2612
▁Qu	-2613
▁reform	-2614
▁increased	-2615
▁indic	-2616
▁central	-2617
▁violence	-2618
▁annual	-2619
▁search	-2620
ana	-2621
▁X	-2622
▁super	-2623
irst	-2624
oud	-2625
▁ey	-2626
▁north	-2627
▁surpr	-2628
▁Acc	-2629
▁voters	-2630
▁Last	-2631
▁Center	-2632
▁lives	-2633
▁white	-2634
▁idea	-2635
▁charged	-2636
ilities	-2637
▁seems	-2638
▁longer	-2639
▁CNN	-2640
▁Ear	-2641
▁individ	-2642
▁Ken	-2643
▁poor	-2644
▁surv	-2645
▁tried	-2646
▁charge	-2647
pecially	-2648
erve	-2649
▁James	-2650
▁growing	-2651
aging	-2652
unt	-2653
ows	-2654
uing	-2655
▁forced	-2656
ips	-2657
▁laws	-2658
▁stra	-2659
▁space	-2660
▁Ber	-2661
▁Government	-2662
▁playing	-2663
▁Mic	-2664
▁coach	-2665
▁Two	-2666
▁phone	-2667
▁operations	-2668
▁propos	-2669
▁effort	-2670
outhern	-2671
▁living	-2672
yle	-2673
lined	-2674
▁moment	-2675
iec	-2676
▁cult	-2677
▁hundred	-2678
▁budget	-2679
▁mult	-2680
▁tur	-2681
chers	-2682
ogn	-2683
▁General	-2684
▁either	-2685
▁Thom	-2686
▁circ	-2687
▁extra	-2688
▁management	-2689
▁Tex	-2690
▁Te	-2691
ounded	-2692
ris	-2693
▁29	-2694
▁common	-2695
aded	-2696
▁sat	-2697
ox	-2698
▁Africa	-2699
utions	-2700
▁2004	-2701
▁anything	-2702
▁cell	-2703
onst	-2704
istic	-2705
▁deliver	-2706
mit	-2707
ida	-2708
▁i	-2709
ander	-2710
▁Group	-2711
▁changes	-2712
▁z	-2713
▁wait	-2714
ension	-2715
ograph	-2716
▁Fed	-2717
▁cause	-2718
eed	-2719
▁player	-2720
▁conn	-2721
ify	-2722
▁funds	-2723
mon	-2724
imin	-2725
ster	-2726
fully	-2727
▁chairman	-2728
▁officer	-2729
▁matter	-2730
AR	-2731
▁prevent	-2732
▁fuel	-2733
▁App	-2734
▁conditions	-2735
pro	-2736
using	-2737
haps	-2738
▁especially	-2739
▁ens	-2740
▁figures	-2741
▁heard	-2742
▁bid	-2743
▁Mart	-2744
AT	-2745
▁celebr	-2746
▁boy	-2747
▁recession	-2748
▁Secretary	-2749
▁disapp	-2750
▁moved	-2751
reg	-2752
overed	-2753
▁assist	-2754
▁di	-2755
▁families	-2756
▁protect	-2757
▁Even	-2758
▁council	-2759
ider	-2760
▁education	-2761
▁mer	-2762
▁anti	-2763
▁impact	-2764
ER	-2765
▁trou	-2766
▁avo	-2767
ole	-2768
▁Health	-2769
▁mater	-2770
jects	-2771
▁Wall	-2772
hood	-2773
▁safety	-2774
▁levels	-2775
duced	-2776
ease	-2777
▁vir	-2778
▁friend	-2779
olution	-2780
na	-2781
▁lack	-2782
▁training	-2783
▁Korea	-2784
▁Commission	-2785
▁Scott	-2786
▁someone	-2787
aily	-2788
▁abs	-2789
▁Indian	-2790
▁Germany	-2791
▁raised	-2792
▁scient	-2793
▁green	-2794
▁reve	-2795
▁PR	-2796
▁wrong	-2797
▁These	-2798
▁cancer	-2799
▁understand	-2800
▁south	-2801
raz	-2802
▁Gl	-2803
▁address	-2804
▁Company	-2805
▁refer	-2806
▁Des	-2807
field	-2808
▁hur	-2809
▁Scot	-2810
▁decided	-2811
▁contr	-2812
ufact	-2813
▁mat	-2814
▁huge	-2815
▁newspaper	-2816
cement	-2817
▁cross	-2818
ocked	-2819
▁trading	-2820
▁calls	-2821
swire	-2822
▁Mid	-2823
atory	-2824
ender	-2825
▁Ben	-2826
▁profit	-2827
▁Tre	-2828
▁eu	-2829
▁contribut	-2830
▁pan	-2831
▁park	-2832
▁example	-2833
▁separ	-2834
▁straight	-2835
▁anyone	-2836
▁500	-2837
▁weap	-2838
▁closed	-2839
Newswire	-2840
▁Russian	-2841
▁Union	-2842
▁income	-2843
▁amb	-2844
sp	-2845
▁treatment	-2846
▁acqu	-2847
▁Char	-2848
itness	-2849
▁product	-2850
▁questions	-2851
▁challen	-2852
▁property	-2853
▁rules	-2854
chie	-2855
▁stage	-2856
▁Flor	-2857
▁Mer	-2858
▁sho	-2859
▁concerns	-2860
ires	-2861
▁196	-2862
ota	-2863
oming	-2864
iban	-2865
▁Texas	-2866
▁soldiers	-2867
▁actually	-2868
▁Off	-2869
term	-2870
▁love	-2871
men	-2872
▁amount	-2873
enced	-2874
▁Mil	-2875
▁described	-2876
iant	-2877
▁Many	-2878
▁hon	-2879
-4	-2880
eph	-2881
▁35	-2882
▁center	-2883
ocks	-2884
hol	-2885
▁inside	-2886
itor	-2887
▁terms	-2888
▁Bill	-2889
lines	-2890
▁consider	-2891
▁judge	-2892
▁conduct	-2893
▁climate	-2894
eck	-2895
▁feat	-2896
▁opening	-2897
ellig	-2898
▁rock	-2899
▁cannot	-2900
overy	-2901
▁Mad	-2902
ope	-2903
▁soft	-2904
vest	-2905
▁above	-2906
obile	-2907
▁draw	-2908
iled	-2909
alt	-2910
▁retail	-2911
▁Em	-2912
▁answ	-2913
▁believed	-2914
lying	-2915
▁situation	-2916
merc	-2917
ugh	-2918
▁crow	-2919
estin	-2920
▁particularly	-2921
▁check	-2922
aries	-2923
BS	-2924
▁Prime	-2925
oke	-2926
▁Smith	-2927
▁followed	-2928
▁conserv	-2929
▁Taliban	-2930
▁nomin	-2931
makers	-2932
▁Corp	-2933
▁cal	-2934
arent	-2935
▁hus	-2936
▁fans	-2937
▁Roy	-2938
▁events	-2939
aut	-2940
arp	-2941
▁spot	-2942
▁Florida	-2943
▁stre	-2944
▁hands	-2945
▁entire	-2946
bed	-2947
▁station	-2948
▁ran	-2949
▁mind	-2950
▁giving	-2951
▁rout	-2952
▁offered	-2953
▁runs	-2954
▁recogn	-2955
istry	-2956
▁Black	-2957
▁currently	-2958
onse	-2959
uled	-2960
▁create	-2961
icles	-2962
while	-2963
▁anim	-2964
▁estab	-2965
▁exist	-2966
▁70	-2967
▁associ	-2968
▁Robert	-2969
▁quickly	-2970
▁Op	-2971
▁itself	-2972
▁border	-2973
▁achie	-2974
▁daughter	-2975
▁Republicans	-2976
▁works	-2977
▁aid	-2978
▁vac	-2979
▁continued	-2980
ipp	-2981
▁drive	-2982
▁link	-2983
▁regular	-2984
isions	-2985
▁flo	-2986
▁Vir	-2987
set	-2988
etro	-2989
▁intro	-2990
▁manufact	-2991
▁MP	-2992
▁Tur	-2993
▁NE	-2994
▁Internet	-2995
▁unl	-2996
▁instead	-2997
▁named	-2998
.0	-2999
ials	-3000
▁relationship	-3001
▁cars	-3002
ders	-3003
ston	-3004
▁self	-3005
▁winning	-3006
▁mill	-3007
▁warned	-3008
▁danger	-3009
▁caused	-3010
▁Chic	-3011
▁influ	-3012
▁Press	-3013
▁sector	-3014
▁blood	-3015
▁respond	-3016
▁Don	-3017
▁title	-3018
▁pict	-3019
▁touch	-3020
▁majority	-3021
▁push	-3022
▁purch	-3023
▁term	-3024
▁Green	-3025
ounts	-3026
▁employees	-3027
oo	-3028
▁businesses	-3029
▁candidate	-3030
▁mis	-3031
▁Aut	-3032
▁housing	-3033
rote	-3034
▁Jones	-3035
▁Labour	-3036
aught	-3037
ption	-3038
itz	-3039
▁creat	-3040
INGTON	-3041
▁returned	-3042
▁Party	-3043
▁drop	-3044
▁claimed	-3045
▁includes	-3046
▁repe	-3047
▁mortgage	-3048
▁require	-3049
atural	-3050
▁prime	-3051
ASH	-3052
▁whole	-3053
uter	-3054
▁weak	-3055
▁instit	-3056
▁applic	-3057
▁numbers	-3058
▁reached	-3059
▁School	-3060
▁Other	-3061
▁approach	-3062
▁details	-3063
▁Australia	-3064
▁double	-3065
▁Dan	-3066
unk	-3067
▁80	-3068
▁wear	-3069
▁sense	-3070
ona	-3071
▁charac	-3072
come	-3073
▁Association	-3074
▁husband	-3075
▁elections	-3076
▁planned	-3077
▁resear	-3078
▁killing	-3079
▁phys	-3080
▁card	-3081
▁residents	-3082
▁Chicago	-3083
▁EU	-3084
▁encour	-3085
▁corpor	-3086
▁football	-3087
▁score	-3088
▁2003	-3089
uries	-3090
ociety	-3091
lom	-3092
▁incident	-3093
▁Palestin	-3094
▁Scotland	-3095
▁Net	-3096
▁raise	-3097
▁prem	-3098
▁journal	-3099
▁commerc	-3100
▁dropped	-3101
▁Gold	-3102
lant	-3103
▁flu	-3104
▁range	-3105
▁Iraqi	-3106
oul	-3107
▁response	-3108
▁wrote	-3109
▁People	-3110
▁debate	-3111
▁drugs	-3112
▁opened	-3113
ills	-3114
▁fast	-3115
▁Act	-3116
▁immediately	-3117
▁WASH	-3118
▁teams	-3119
▁fair	-3120
▁cuts	-3121
▁WASHINGTON	-3122
▁pers	-3123
▁webs	-3124
▁grand	-3125
▁Rob	-3126
▁dom	-3127
▁aim	-3128
▁confirmed	-3129
reme	-3130
unch	-3131
asons	-3132
▁engine	-3133
ara	-3134
jected	-3135
icket	-3136
rian	-3137
▁counter	-3138
▁esc	-3139
▁Johnson	-3140
elling	-3141
▁built	-3142
▁survey	-3143
▁focus	-3144
ES	-3145
▁particip	-3146
▁boost	-3147
▁launch	-3148
emb	-3149
iance	-3150
▁profession	-3151
▁High	-3152
▁happened	-3153
▁gold	-3154
▁necess	-3155
▁Mur	-3156
rial	-3157
▁Richard	-3158
▁committee	-3159
▁sel	-3160
illeg	-3161
▁condition	-3162
▁Do	-3163
▁Tom	-3164
▁Arab	-3165
▁Offic	-3166
rief	-3167
▁Although	-3168
▁resc	-3169
▁isn	-3170
▁considered	-3171
▁attorney	-3172
▁vill	-3173
cher	-3174
▁loans	-3175
airs	-3176
▁Fore	-3177
▁shut	-3178
▁plant	-3179
ode	-3180
▁assets	-3181
ading	-3182
▁attract	-3183
estic	-3184
▁Cr	-3185
bon	-3186
ipped	-3187
▁Virgin	-3188
▁Sim	-3189
▁defe	-3190
▁additional	-3191
night	-3192
▁hundreds	-3193
tt	-3194
house	-3195
▁Israeli	-3196
hester	-3197
▁simply	-3198
▁pul	-3199
play	-3200
▁African	-3201
▁speech	-3202
▁capt	-3203
▁Jackson	-3204
▁wasn	-3205
▁lif	-3206
▁Mexico	-3207
▁decl	-3208
ky	-3209
▁everyone	-3210
▁illeg	-3211
berg	-3212
▁sto	-3213
▁King	-3214
▁reduce	-3215
▁enj	-3216
▁cents	-3217
aine	-3218
▁sale	-3219
▁signed	-3220
▁worst	-3221
▁parliament	-3222
▁bott	-3223
▁Dar	-3224
▁norm	-3225
▁Wood	-3226
zz	-3227
ionship	-3228
▁brok	-3229
inks	-3230
▁award	-3231
▁32	-3232
▁teac	-3233
▁Of	-3234
hib	-3235
▁battle	-3236
▁appeal	-3237
cel	-3238
irth	-3239
▁everything	-3240
▁movie	-3241
▁attention	-3242
▁leaving	-3243
▁analysts	-3244
▁progress	-3245
▁doz	-3246
▁demonst	-3247
▁takes	-3248
▁hear	-3249
▁decades	-3250
▁Federal	-3251
▁middle	-3252
▁NEW	-3253
▁refl	-3254
▁bal	-3255
▁seeking	-3256
▁quite	-3257
▁Committee	-3258
body	-3259
▁consumer	-3260
▁dip	-3261
elligence	-3262
▁Most	-3263
▁created	-3264
▁fighting	-3265
▁experts	-3266
iation	-3267
▁Def	-3268
▁brother	-3269
▁prior	-3270
▁scheduled	-3271
▁injured	-3272
▁teen	-3273
▁parties	-3274
▁consumers	-3275
woman	-3276
▁benefits	-3277
▁revenue	-3278
▁La	-3279
▁hopes	-3280
▁looked	-3281
▁rising	-3282
▁Georg	-3283
▁mount	-3284
▁respect	-3285
▁contact	-3286
▁English	-3287
ijing	-3288
itiz	-3289
▁launched	-3290
lands	-3291
▁parts	-3292
▁measures	-3293
▁45	-3294
▁losses	-3295
shire	-3296
▁coal	-3297
▁hearing	-3298
▁advert	-3299
▁gone	-3300
▁feet	-3301
▁save	-3302
▁Beijing	-3303
de	-3304
▁index	-3305
▁sche	-3306
▁filed	-3307
▁relig	-3308
encies	-3309
▁defense	-3310
iter	-3311
yc	-3312
action	-3313
▁ability	-3314
▁programs	-3315
ume	-3316
ams	-3317
▁article	-3318
▁PRNewswire	-3319
▁jail	-3320
▁emergency	-3321
▁According	-3322
anced	-3323
ashed	-3324
▁Sir	-3325
▁Treas	-3326
resh	-3327
▁population	-3328
▁commission	-3329
light	-3330
ancy	-3331
▁toward	-3332
▁Research	-3333
reng	-3334
▁version	-3335
▁box	-3336
▁suffered	-3337
ino	-3338
ogle	-3339
arily	-3340
agh	-3341
▁clean	-3342
ding	-3343
ny	-3344
▁disease	-3345
▁jump	-3346
▁injury	-3347
▁vo	-3348
▁Office	-3349
▁dollar	-3350
▁felt	-3351
▁paper	-3352
BI	-3353
▁Musl	-3354
▁independent	-3355
▁passed	-3356
▁bab	-3357
orks	-3358
▁90	-3359
▁legislation	-3360
▁issued	-3361
▁reporters	-3362
etimes	-3363
▁kept	-3364
issions	-3365
isted	-3366
illed	-3367
isters	-3368
▁starting	-3369
▁train	-3370
ental	-3371
ites	-3372
▁ways	-3373
oted	-3374
▁sil	-3375
oph	-3376
ushed	-3377
▁dism	-3378
right	-3379
▁expand	-3380
▁strike	-3381
▁operating	-3382
▁Kar	-3383
▁Tw	-3384
alls	-3385
▁commercial	-3386
▁victims	-3387
▁estimated	-3388
▁figure	-3389
▁competition	-3390
erry	-3391
▁army	-3392
che	-3393
▁crime	-3394
▁centre	-3395
employ	-3396
▁insp	-3397
▁recomm	-3398
▁Mal	-3399
▁dig	-3400
iminal	-3401
▁piec	-3402
▁contro	-3403
▁Google	-3404
ique	-3405
ki	-3406
▁Carol	-3407
adem	-3408
▁Bur	-3409
▁avoid	-3410
▁message	-3411
▁Som	-3412
▁wid	-3413
▁bail	-3414
acing	-3415
20	-3416
▁apparent	-3417
▁pret	-3418
▁streng	-3419
▁autom	-3420
▁regard	-3421
▁dog	-3422
▁addition	-3423
▁declined	-3424
▁owners	-3425
▁histor	-3426
▁advis	-3427
ems	-3428
ilty	-3429
icians	-3430
ishing	-3431
▁spread	-3432
icide	-3433
▁partners	-3434
▁consult	-3435
run	-3436
▁Bay	-3437
▁Kh	-3438
▁unf	-3439
▁challenge	-3440
▁restaur	-3441
▁hotel	-3442
▁guard	-3443
▁highest	-3444
▁seemed	-3445
urities	-3446
▁supporters	-3447
▁else	-3448
gent	-3449
▁trust	-3450
▁Alex	-3451
▁favor	-3452
hire	-3453
iction	-3454
▁Since	-3455
▁sle	-3456
-6	-3457
▁Security	-3458
▁Prof	-3459
acts	-3460
▁opportunity	-3461
▁immigr	-3462
▁designed	-3463
▁spend	-3464
▁trib	-3465
▁2001	-3466
▁guilty	-3467
▁Val	-3468
▁provided	-3469
imately	-3470
▁easy	-3471
ban	-3472
▁crowd	-3473
▁obs	-3474
vent	-3475
ifth	-3476
▁perhaps	-3477
▁weapons	-3478
▁Port	-3479
▁strik	-3480
▁constit	-3481
▁wat	-3482
▁funding	-3483
▁Rod	-3484
▁sens	-3485
izing	-3486
▁driving	-3487
▁bond	-3488
essor	-3489
▁brief	-3490
▁Treasury	-3491
▁below	-3492
▁diplom	-3493
▁strategy	-3494
▁candidates	-3495
▁crew	-3496
▁statements	-3497
ST	-3498
▁sites	-3499
▁measure	-3500
▁domestic	-3501
▁fix	-3502
yan	-3503
▁missing	-3504
angu	-3505
▁subs	-3506
▁Lou	-3507
iring	-3508
icks	-3509
▁restr	-3510
▁millions	-3511
▁required	-3512
▁sharp	-3513
▁quality	-3514
▁receive	-3515
▁proposed	-3516
stitute	-3517
ordon	-3518
▁Peter	-3519
rey	-3520
▁scene	-3521
▁date	-3522
yond	-3523
▁Me	-3524
▁vehicles	-3525
▁Williams	-3526
▁screen	-3527
▁commit	-3528
▁street	-3529
▁Day	-3530
elled	-3531
▁beyond	-3532
▁Martin	-3533
▁wonder	-3534
▁ep	-3535
▁blo	-3536
▁Franc	-3537
care	-3538
▁goes	-3539
▁Miss	-3540
▁mix	-3541
▁whom	-3542
▁natural	-3543
noon	-3544
▁suggested	-3545
▁Oh	-3546
▁ready	-3547
▁yards	-3548
▁Then	-3549
▁words	-3550
▁Atlant	-3551
▁inn	-3552
▁speed	-3553
▁song	-3554
▁heavy	-3555
mar	-3556
▁damage	-3557
▁Turk	-3558
▁farm	-3559
▁decade	-3560
▁computer	-3561
ugg	-3562
ma	-3563
▁researchers	-3564
olf	-3565
▁penal	-3566
▁Royal	-3567
▁letter	-3568
▁website	-3569
▁36	-3570
▁admitted	-3571
▁student	-3572
aves	-3573
▁complain	-3574
▁Western	-3575
▁overall	-3576
▁birth	-3577
▁bed	-3578
▁Both	-3579
ager	-3580
▁Under	-3581
useum	-3582
iger	-3583
▁operation	-3584
▁carried	-3585
pper	-3586
▁pur	-3587
▁rob	-3588
roy	-3589
▁rival	-3590
▁primary	-3591
▁Sy	-3592
▁lay	-3593
▁var	-3594
ashion	-3595
iously	-3596
500	-3597
▁request	-3598
ecutive	-3599
▁moving	-3600
▁comments	-3601
▁recovery	-3602
0,000	-3603
▁cat	-3604
▁previously	-3605
book	-3606
▁hor	-3607
▁Champ	-3608
▁Army	-3609
▁33	-3610
enders	-3611
▁rare	-3612
▁Su	-3613
ously	-3614
▁storm	-3615
▁finished	-3616
▁Wales	-3617
▁college	-3618
ources	-3619
mas	-3620
▁planning	-3621
▁enjoy	-3622
▁beg	-3623
▁coast	-3624
▁complete	-3625
▁Tod	-3626
fect	-3627
▁300	-3628
▁Post	-3629
▁served	-3630
uth	-3631
ORK	-3632
▁Justice	-3633
▁southern	-3634
▁ten	-3635
▁knew	-3636
▁corn	-3637
ructure	-3638
▁Invest	-3639
▁Mrs	-3640
▁source	-3641
▁UN	-3642
▁joined	-3643
ils	-3644
▁arrived	-3645
▁minor	-3646
▁vehicle	-3647
OS	-3648
▁true	-3649
▁ruling	-3650
oms	-3651
▁exam	-3652
▁offering	-3653
▁department	-3654
▁witness	-3655
▁fresh	-3656
▁block	-3657
▁ful	-3658
▁alone	-3659
▁speak	-3660
icit	-3661
▁inqu	-3662
▁afternoon	-3663
▁citiz	-3664
▁rule	-3665
round	-3666
ordin	-3667
▁Manc	-3668
▁YORK	-3669
▁wel	-3670
▁[	-3671
▁denied	-3672
ression	-3673
▁rap	-3674
▁champion	-3675
▁projects	-3676
▁union	-3677
▁unemploy	-3678
▁fat	-3679
▁flight	-3680
▁greater	-3681
fort	-3682
▁]	-3683
asts	-3684
iling	-3685
▁Pri	-3686
ties	-3687
▁Inter	-3688
iny	-3689
▁Mos	-3690
▁loan	-3691
reland	-3692
▁losing	-3693
▁mobile	-3694
▁Fer	-3695
mail	-3696
▁withd	-3697
▁holding	-3698
▁demonstr	-3699
▁ensure	-3700
▁secretary	-3701
eek	-3702
IA	-3703
▁subject	-3704
▁electric	-3705
▁model	-3706
EL	-3707
▁Cle	-3708
▁Braz	-3709
▁offers	-3710
▁extrem	-3711
owers	-3712
eff	-3713
enses	-3714
▁Ireland	-3715
▁looks	-3716
empor	-3717
▁explos	-3718
arant	-3719
holders	-3720
▁politics	-3721
▁conflic	-3722
▁challeng	-3723
enty	-3724
▁earnings	-3725
▁injuries	-3726
owled	-3727
▁tough	-3728
▁behav	-3729
▁2002	-3730
▁believes	-3731
incip	-3732
▁bought	-3733
sequ	-3734
turn	-3735
▁winner	-3736
▁amid	-3737
▁spokeswoman	-3738
▁Gordon	-3739
▁changed	-3740
▁drink	-3741
isation	-3742
▁Wil	-3743
▁twice	-3744
▁practice	-3745
erem	-3746
het	-3747
▁Law	-3748
▁goals	-3749
▁Bel	-3750
▁throw	-3751
▁Brazil	-3752
▁militants	-3753
▁broke	-3754
▁tourn	-3755
▁agree	-3756
▁Pet	-3757
▁borrow	-3758
▁Sam	-3759
▁throughout	-3760
▁remov	-3761
gen	-3762
ibly	-3763
▁successful	-3764
▁First	-3765
igan	-3766
▁meant	-3767
▁modern	-3768
▁choice	-3769
▁kick	-3770
west	-3771
▁arch	-3772
▁Virginia	-3773
DA	-3774
clus	-3775
▁Del	-3776
▁remained	-3777
antage	-3778
▁intelligence	-3779
▁Jud	-3780
▁selling	-3781
▁safe	-3782
▁Mac	-3783
▁controvers	-3784
▁Rock	-3785
▁mist	-3786
▁mission	-3787
▁et	-3788
▁wild	-3789
iscal	-3790
rick	-3791
van	-3792
isco	-3793
▁systems	-3794
▁kid	-3795
▁decline	-3796
▁Mary	-3797
▁determin	-3798
▁34	-3799
▁prec	-3800
arian	-3801
aed	-3802
▁Ir	-3803
▁bi	-3804
▁positive	-3805
▁posted	-3806
▁cast	-3807
▁lawyer	-3808
▁Olympic	-3809
▁uns	-3810
cing	-3811
que	-3812
▁construction	-3813
▁Mot	-3814
ctions	-3815
▁beginning	-3816
▁fifth	-3817
▁crash	-3818
▁ordered	-3819
▁finally	-3820
▁sym	-3821
▁suppl	-3822
▁grad	-3823
▁occur	-3824
▁Associated	-3825
▁clin	-3826
▁specific	-3827
▁sem	-3828
▁2000	-3829
▁Nor	-3830
▁Jim	-3831
▁Chief	-3832
EN	-3833
▁Japanese	-3834
▁Lord	-3835
▁criminal	-3836
▁doctors	-3837
▁domin	-3838
ipment	-3839
▁Mass	-3840
iles	-3841
ya	-3842
ointed	-3843
uted	-3844
▁governor	-3845
onn	-3846
▁Bost	-3847
IC	-3848
▁firms	-3849
▁Frank	-3850
▁subst	-3851
imul	-3852
astic	-3853
rang	-3854
▁appears	-3855
▁Asia	-3856
▁shooting	-3857
▁Manchester	-3858
▁struck	-3859
▁Service	-3860
▁nations	-3861
▁traditional	-3862
▁Conserv	-3863
▁unit	-3864
▁Mike	-3865
▁finance	-3866
▁flood	-3867
▁written	-3868
▁illegal	-3869
▁Tel	-3870
▁pun	-3871
▁Another	-3872
▁adding	-3873
ha	-3874
▁brand	-3875
▁original	-3876
anch	-3877
▁fem	-3878
▁overse	-3879
▁slight	-3880
orter	-3881
agn	-3882
▁concerned	-3883
▁league	-3884
▁liber	-3885
▁document	-3886
ications	-3887
▁vice	-3888
▁signs	-3889
▁kids	-3890
▁confidence	-3891
▁radio	-3892
▁Matt	-3893
▁users	-3894
▁sometimes	-3895
▁serve	-3896
▁fle	-3897
oz	-3898
▁adop	-3899
▁Christmas	-3900
ux	-3901
▁Ah	-3902
▁partner	-3903
inger	-3904
▁responsible	-3905
-5	-3906
▁attend	-3907
ersey	-3908
▁strateg	-3909
▁Canada	-3910
▁Boston	-3911
▁delay	-3912
▁evening	-3913
▁ang	-3914
▁protest	-3915
aches	-3916
▁character	-3917
▁gets	-3918
▁spoke	-3919
itter	-3920
▁calling	-3921
▁books	-3922
▁weather	-3923
▁ver	-3924
arters	-3925
lywood	-3926
▁scheme	-3927
▁District	-3928
ological	-3929
▁policies	-3930
▁except	-3931
▁corporate	-3932
▁benefit	-3933
▁faces	-3934
icip	-3935
iller	-3936
▁send	-3937
▁exact	-3938
ns	-3939
▁Hillary	-3940
▁Mean	-3941
▁caught	-3942
▁Despite	-3943
▁rat	-3944
▁Paris	-3945
▁approved	-3946
▁refused	-3947
abin	-3948
▁During	-3949
▁leadership	-3950
▁stopped	-3951
▁stimul	-3952
▁Hall	-3953
▁powerful	-3954
▁driver	-3955
▁exchange	-3956
▁qualif	-3957
▁Big	-3958
▁cop	-3959
▁joint	-3960
▁sport	-3961
▁sound	-3962
▁suicide	-3963
mad	-3964
▁experi	-3965
▁Thomas	-3966
▁individual	-3967
▁Micro	-3968
▁Well	-3969
▁tight	-3970
▁princip	-3971
ortion	-3972
▁Italy	-3973
add	-3974
▁owner	-3975
▁37	-3976
▁altern	-3977
▁complex	-3978
▁remark	-3979
▁church	-3980
ification	-3981
ented	-3982
▁Those	-3983
▁lose	-3984
▁born	-3985
▁sports	-3986
ado	-3987
▁banking	-3988
▁limited	-3989
asion	-3990
sych	-3991
▁Gar	-3992
▁activity	-3993
▁door	-3994
▁mach	-3995
AL	-3996
aza	-3997
▁wide	-3998
▁talking	-3999
▁Bu	-4000
▁certainly	-4001
▁Ari	-4002
▁industrial	-4003
▁plane	-4004
osure	-4005
▁row	-4006
▁Che	-4007
▁aw	-4008
▁Over	-4009
▁fiscal	-4010
▁sources	-4011
▁facing	-4012
▁transport	-4013
▁helping	-4014
▁Georgia	-4015
▁camer	-4016
▁unp	-4017
▁bird	-4018
▁AN	-4019
riage	-4020
▁package	-4021
▁sav	-4022
illing	-4023
▁Cub	-4024
▁towards	-4025
▁Cont	-4026
▁related	-4027
▁ir	-4028
SE	-4029
fri	-4030
▁estate	-4031
win	-4032
▁neighbor	-4033
idge	-4034
knowled	-4035
ein	-4036
▁deaths	-4037
▁ship	-4038
iar	-4039
▁Meanwhile	-4040
▁largely	-4041
▁Ma	-4042
▁fine	-4043
erc	-4044
▁collect	-4045
▁daily	-4046
▁contributed	-4047
imum	-4048
ewhere	-4049
▁lines	-4050
eal	-4051
▁acknowled	-4052
▁revealed	-4053
▁places	-4054
▁records	-4055
▁inflation	-4056
▁taxes	-4057
ining	-4058
▁Our	-4059
▁size	-4060
olic	-4061
craft	-4062
point	-4063
▁Author	-4064
▁Tim	-4065
▁resign	-4066
▁island	-4067
▁fraud	-4068
▁district	-4069
▁software	-4070
▁secret	-4071
▁Den	-4072
▁Commun	-4073
▁protection	-4074
▁lic	-4075
▁san	-4076
▁nar	-4077
▁argu	-4078
ica	-4079
▁critical	-4080
sea	-4081
▁veter	-4082
bre	-4083
oor	-4084
▁seconds	-4085
▁programme	-4086
▁ult	-4087
▁purs	-4088
▁showing	-4089
▁band	-4090
▁proposal	-4091
▁willing	-4092
▁Stan	-4093
▁Yet	-4094
▁38	-4095
▁ones	-4096
▁Open	-4097
▁accident	-4098
▁Sal	-4099
▁increasingly	-4100
▁sides	-4101
▁developing	-4102
oper	-4103
apers	-4104
▁alleg	-4105
▁developed	-4106
▁Lee	-4107
apt	-4108
▁votes	-4109
entially	-4110
▁1,000	-4111
rec	-4112
▁supply	-4113
▁pil	-4114
een	-4115
rip	-4116
▁afford	-4117
▁equipment	-4118
▁Ec	-4119
▁Jew	-4120
pay	-4121
▁missed	-4122
▁langu	-4123
▁northern	-4124
▁Louis	-4125
▁airport	-4126
ville	-4127
ria	-4128
▁bag	-4129
atively	-4130
▁traffic	-4131
asc	-4132
▁holiday	-4133
▁learn	-4134
▁Rec	-4135
▁tournament	-4136
▁Spain	-4137
▁pled	-4138
ears	-4139
▁Lo	-4140
▁Road	-4141
tr	-4142
▁happy	-4143
ours	-4144
▁Chris	-4145
▁Penn	-4146
iest	-4147
soft	-4148
▁eventually	-4149
▁shown	-4150
▁produced	-4151
▁basis	-4152
pool	-4153
gery	-4154
▁remember	-4155
▁assault	-4156
▁From	-4157
▁Ac	-4158
▁happen	-4159
▁highly	-4160
▁failure	-4161
▁arm	-4162
rom	-4163
▁repeated	-4164
▁movement	-4165
agement	-4166
▁emissions	-4167
▁cities	-4168
▁perfect	-4169
▁Every	-4170
▁Northern	-4171
▁standards	-4172
▁_	-4173
▁province	-4174
▁Ag	-4175
▁usually	-4176
ero	-4177
▁mostly	-4178
▁Span	-4179
▁pretty	-4180
▁Carolina	-4181
▁necessary	-4182
▁answer	-4183
burgh	-4184
▁deg	-4185
▁adj	-4186
▁century	-4187
▁becoming	-4188
▁tack	-4189
▁Joe	-4190
ground	-4191
▁giant	-4192
▁scientists	-4193
▁+	-4194
▁iP	-4195
▁ess	-4196
