<unk>	0
<s>	0
</s>	0
▁t	-0
▁a	-1
he	-2
in	-3
er	-4
▁the	-5
on	-6
▁s	-7
re	-8
▁,	-9
▁w	-10
en	-11
▁.	-12
▁o	-13
at	-14
▁c	-15
an	-16
ed	-17
or	-18
▁b	-19
it	-20
▁f	-21
es	-22
is	-23
▁p	-24
ing	-25
ar	-26
▁in	-27
▁to	-28
al	-29
▁an	-30
ou	-31
▁of	-32
▁h	-33
▁m	-34
as	-35
ic	-36
▁d	-37
▁and	-38
om	-39
il	-40
ion	-41
▁th	-42
▁l	-43
ent	-44
id	-45
▁T	-46
▁re	-47
▁n	-48
el	-49
ro	-50
▁'	-51
st	-52
ec	-53
▁A	-54
ay	-55
▁"	-56
▁S	-57
ut	-58
et	-59
▁g	-60
ad	-61
le	-62
▁on	-63
ve	-64
▁e	-65
ac	-66
▁for	-67
▁M	-68
ol	-69
ot	-70
▁C	-71
▁I	-72
am	-73
ur	-74
▁be	-75
ig	-76
ly	-77
▁he	-78
ver	-79
im	-80
▁that	-81
▁B	-82
ir	-83
▁st	-84
ow	-85
ter	-86
▁The	-87
un	-88
▁is	-89
us	-90
ill	-91
▁wh	-92
ation	-93
ith	-94
▁it	-95
ers	-96
▁with	-97
ce	-98
▁sa	-99
▁was	-100
▁P	-101
ld	-102
▁as	-103
▁at	-104
▁H	-105
▁1	-106
▁W	-107
▁r	-108
os	-109
▁y	-110
▁said	-111
est	-112
em	-113
ear	-114
▁al	-115
ch	-116
ul	-117
▁con	-118
oun	-119
her	-120
▁D	-121
ts	-122
th	-123
▁2	-124
ore	-125
▁fr	-126
▁R	-127
▁F	-128
▁pro	-129
and	-130
ain	-131
ag	-132
▁com	-133
▁ha	-134
▁N	-135
ri	-136
ak	-137
pp	-138
res	-139
▁by	-140
ew	-141
▁G	-142
igh	-143
ate	-144
▁L	-145
ment	-146
op	-147
▁from	-148
if	-149
▁are	-150
▁his	-151
ect	-152
ould	-153
▁has	-154
▁have	-155
▁ex	-156
00	-157
▁v	-158
▁-	-159
▁O	-160
▁sh	-161
ess	-162
▁su	-163
our	-164
ort	-165
▁ch	-166
▁J	-167
▁E	-168
▁U	-169
▁de	-170
ist	-171
ies	-172
ast	-173
ity	-174
oc	-175
ab	-176
od	-177
▁not	-178
end	-179
all	-180
qu	-181
art	-182
▁un	-183
iv	-184
ive	-185
um	-186
ial	-187
ra	-188
▁le	-189
gh	-190
ee	-191
ard	-192
ud	-193
ack	-194
se	-195
ct	-196
▁pl	-197
up	-198
out	-199
ust	-200
▁or	-201
day	-202
▁)	-203
▁(	-204
▁will	-205
ost	-206
▁sp	-207
ight	-208
ich	-209
▁who	-210
▁ab	-211
ome	-212
▁go	-213
▁In	-214
are	-215
ant	-216
▁j	-217
▁k	-218
ice	-219
▁off	-220
▁year	-221
▁had	-222
ap	-223
ere	-224
ell	-225
▁wor	-226
▁whe	-227
▁--	-228
▁their	-229
ff	-230
ge	-231
ok	-232
▁per	-233
▁were	-234
▁se	-235
▁but	-236
▁they	-237
ong	-238
▁comp	-239
ry	-240
▁K	-241
ans	-242
▁ag	-243
▁been	-244
▁this	-245
ound	-246
ther	-247
ough	-248
▁out	-249
ure	-250
▁ad	-251
▁its	-252
ire	-253
mer	-254
ber	-255
▁which	-256
▁more	-257
fter	-258
ions	-259
der	-260
▁cl	-261
ia	-262
▁St	-263
ous	-264
ine	-265
▁would	-266
▁up	-267
ep	-268
▁res	-269
▁inc	-270
ary	-271
▁ne	-272
▁ac	-273
▁tr	-274
▁Th	-275
ide	-276
ie	-277
ub	-278
▁exp	-279
▁ar	-280
▁about	-281
one	-282
▁rep	-283
▁Ch	-284
▁3	-285
▁after	-286
▁we	-287
ated	-288
▁200	-289
▁over	-290
▁all	-291
▁int	-292
age	-293
ime	-294
ik	-295
ark	-296
wo	-297
▁man	-298
▁pr	-299
▁one	-300
ue	-301
ign	-302
▁cont	-303
▁:	-304
so	-305
ip	-306
ame	-307
▁new	-308
▁rec	-309
ident	-310
ence	-311
▁than	-312
ord	-313
lo	-314
uc	-315
▁$	-316
ian	-317
own	-318
ount	-319
ally	-320
ks	-321
▁do	-322
▁can	-323
act	-324
▁An	-325
ake	-326
▁fir	-327
▁her	-328
ays	-329
▁pol	-330
old	-331
use	-332
▁pe	-333
ose	-334
ven	-335
ond	-336
ors	-337
▁It	-338
▁im	-339
ail	-340
▁dis	-341
▁en	-342
▁also	-343
ree	-344
▁He	-345
ations	-346
▁you	-347
ance	-348
ace	-349
ress	-350
▁two	-351
ile	-352
▁fin	-353
▁me	-354
▁Y	-355
ren	-356
ely	-357
illion	-358
▁when	-359
▁qu	-360
▁sc	-361
ople	-362
ass	-363
▁other	-364
▁app	-365
ite	-366
lic	-367
av	-368
ib	-369
anc	-370
ish	-371
▁part	-372
▁first	-373
rit	-374
ates	-375
wn	-376
▁so	-377
hed	-378
▁bec	-379
▁people	-380
og	-381
ase	-382
▁gr	-383
orm	-384
▁last	-385
▁she	-386
▁4	-387
▁ro	-388
▁But	-389
▁pre	-390
▁V	-391
vern	-392
iz	-393
able	-394
oin	-395
oll	-396
▁sec	-397
ical	-398
▁into	-399
man	-400
very	-401
erv	-402
amp	-403
▁Mr	-404
▁acc	-405
ild	-406
ens	-407
ade	-408
ning	-409
▁op	-410
▁inv	-411
▁19	-412
ick	-413
ach	-414
▁could	-415
▁5	-416
ict	-417
▁some	-418
▁att	-419
ition	-420
ru	-421
▁lo	-422
ents	-423
▁lik	-424
▁us	-425
▁inter	-426
vel	-427
▁work	-428
▁them	-429
ang	-430
▁years	-431
▁there	-432
▁Un	-433
▁dec	-434
aw	-435
ult	-436
vernment	-437
cent	-438
lud	-439
▁wee	-440
ank	-441
▁time	-442
▁?	-443
reat	-444
▁imp	-445
▁no	-446
urn	-447
iss	-448
▁mon	-449
ational	-450
arg	-451
▁lead	-452
▁offic	-453
▁ind	-454
resident	-455
oup	-456
itt	-457
ings	-458
▁el	-459
ey	-460
ov	-461
▁Al	-462
enc	-463
ause	-464
ton	-465
ft	-466
▁comm	-467
▁bo	-468
▁him	-469
ory	-470
▁again	-471
▁any	-472
▁cons	-473
ob	-474
▁includ	-475
▁count	-476
▁co	-477
vers	-478
pt	-479
ind	-480
ublic	-481
ons	-482
000	-483
ious	-484
▁government	-485
▁percent	-486
ets	-487
▁under	-488
▁am	-489
▁compan	-490
▁just	-491
form	-492
▁play	-493
▁if	-494
land	-495
▁kn	-496
,000	-497
▁te	-498
ied	-499
red	-500
fore	-501
▁6	-502
meric	-503
ash	-504
▁back	-505
ected	-506
ater	-507
▁New	-508
fer	-509
ince	-510
▁bet	-511
rough	-512
▁As	-513
▁what	-514
▁only	-515
ues	-516
ited	-517
▁three	-518
▁most	-519
▁month	-520
▁cr	-521
▁million	-522
▁act	-523
▁report	-524
▁Americ	-525
als	-526
▁ear	-527
led	-528
row	-529
▁Fr	-530
ama	-531
ities	-532
▁We	-533
hn	-534
▁week	-535
rop	-536
ock	-537
▁say	-538
▁reg	-539
▁before	-540
▁down	-541
ink	-542
oss	-543
▁mark	-544
▁rem	-545
we	-546
uring	-547
▁get	-548
ters	-549
ise	-550
▁cent	-551
▁car	-552
onom	-553
ert	-554
▁20	-555
▁like	-556
▁now	-557
▁add	-558
▁supp	-559
▁bl	-560
▁bu	-561
▁because	-562
ased	-563
ating	-564
▁des	-565
uch	-566
▁ec	-567
▁Wh	-568
ath	-569
▁min	-570
ood	-571
▁ret	-572
▁call	-573
▁end	-574
other	-575
▁how	-576
▁show	-577
gr	-578
les	-579
▁invest	-580
▁Ob	-581
air	-582
▁ass	-583
lin	-584
▁7	-585
und	-586
ement	-587
ix	-588
ool	-589
ices	-590
▁;	-591
ier	-592
▁where	-593
▁did	-594
▁And	-595
▁hel	-596
ting	-597
▁being	-598
▁against	-599
▁sur	-600
▁em	-601
ved	-602
ork	-603
orn	-604
ouse	-605
ward	-606
▁10	-607
▁rel	-608
▁may	-609
▁official	-610
▁world	-611
▁econom	-612
ove	-613
▁Obama	-614
son	-615
ble	-616
aking	-617
▁def	-618
eral	-619
▁str	-620
▁help	-621
yst	-622
▁ins	-623
▁made	-624
du	-625
▁many	-626
▁four	-627
▁through	-628
▁br	-629
ower	-630
▁fl	-631
xt	-632
alth	-633
▁even	-634
▁need	-635
tern	-636
▁home	-637
▁ev	-638
ife	-639
ection	-640
oth	-641
▁our	-642
ily	-643
▁long	-644
▁fe	-645
ital	-646
▁mil	-647
▁since	-648
▁On	-649
▁Com	-650
▁serv	-651
▁own	-652
▁Re	-653
▁plan	-654
▁see	-655
▁/	-656
▁told	-657
gan	-658
▁second	-659
▁make	-660
its	-661
ason	-662
▁should	-663
▁while	-664
ros	-665
▁prov	-666
▁war	-667
▁bus	-668
ful	-669
▁poin	-670
▁says	-671
rib	-672
year	-673
gg	-674
▁8	-675
urs	-676
ms	-677
▁such	-678
▁group	-679
ments	-680
ared	-681
ual	-682
ric	-683
ax	-684
▁Ar	-685
▁company	-686
▁high	-687
▁bel	-688
▁£	-689
ced	-690
ists	-691
▁ann	-692
▁set	-693
▁run	-694
ange	-695
▁those	-696
▁win	-697
cc	-698
▁fam	-699
uss	-700
iness	-701
orts	-702
ures	-703
hen	-704
ah	-705
iew	-706
ision	-707
▁Is	-708
ling	-709
▁child	-710
▁law	-711
ives	-712
▁En	-713
ember	-714
▁Mon	-715
ina	-716
▁well	-717
ics	-718
ned	-719
▁found	-720
ween	-721
▁cour	-722
rat	-723
▁much	-724
▁Mar	-725
▁my	-726
▁sl	-727
▁eff	-728
▁stud	-729
▁Brit	-730
ecut	-731
▁This	-732
▁then	-733
▁sm	-734
▁country	-735
chool	-736
▁between	-737
▁take	-738
min	-739
▁public	-740
▁look	-741
▁still	-742
▁gu	-743
▁sign	-744
▁including	-745
ather	-746
ered	-747
▁Jo	-748
▁way	-749
▁start	-750
way	-751
▁cap	-752
▁Sh	-753
elf	-754
▁sub	-755
▁state	-756
duc	-757
▁aut	-758
imes	-759
outh	-760
▁team	-761
▁ph	-762
ility	-763
ction	-764
▁US	-765
▁during	-766
▁police	-767
▁near	-768
hip	-769
▁president	-770
▁Af	-771
au	-772
▁Sp	-773
ull	-774
ving	-775
▁disc	-776
▁next	-777
iel	-778
hes	-779
▁your	-780
ex	-781
eb	-782
aj	-783
ants	-784
▁9	-785
▁day	-786
▁every	-787
nes	-788
▁ter	-789
lear	-790
io	-791
oy	-792
med	-793
▁They	-794
▁num	-795
▁med	-796
ised	-797
ister	-798
▁Mc	-799
▁big	-800
▁vot	-801
▁head	-802
ular	-803
▁prop	-804
▁gen	-805
▁det	-806
ush	-807
ady	-808
ph	-809
▁incre	-810
▁United	-811
ged	-812
arter	-813
▁tri	-814
▁want	-815
ird	-816
▁polit	-817
▁business	-818
ef	-819
ted	-820
▁dep	-821
ev	-822
▁wom	-823
az	-824
ug	-825
▁ent	-826
orth	-827
alk	-828
olog	-829
irect	-830
ency	-831
ty	-832
erson	-833
ible	-834
▁ser	-835
iday	-836
ll	-837
▁resp	-838
▁conf	-839
ames	-840
▁dif	-841
ner	-842
pped	-843
▁market	-844
▁pay	-845
▁kill	-846
ave	-847
ative	-848
▁sal	-849
bers	-850
pr	-851
▁camp	-852
▁care	-853
ands	-854
▁billion	-855
oney	-856
▁cur	-857
▁bro	-858
ret	-859
▁At	-860
ief	-861
▁former	-862
▁good	-863
ivers	-864
ean	-865
ording	-866
loy	-867
ever	-868
velop	-869
cer	-870
ont	-871
ury	-872
ross	-873
▁Rep	-874
▁know	-875
▁milit	-876
emoc	-877
oot	-878
▁open	-879
ific	-880
▁For	-881
▁ext	-882
▁health	-883
▁iss	-884
ollow	-885
▁stat	-886
istan	-887
▁recent	-888
▁very	-889
▁though	-890
▁don	-891
▁oper	-892
per	-893
▁del	-894
istr	-895
gram	-896
▁Eu	-897
▁school	-898
atch	-899
▁five	-900
▁President	-901
▁officials	-902
ines	-903
▁won	-904
ystem	-905
▁think	-906
▁American	-907
com	-908
eth	-909
gy	-910
▁She	-911
osed	-912
▁leg	-913
▁left	-914
▁news	-915
▁around	-916
▁Ind	-917
▁far	-918
atur	-919
ars	-920
▁put	-921
▁attack	-922
▁cost	-923
▁pass	-924
▁financ	-925
▁12	-926
▁Sun	-927
▁Le	-928
▁prot	-929
▁another	-930
▁adv	-931
▁opp	-932
▁reported	-933
▁fil	-934
line	-935
▁contin	-936
▁There	-937
▁tra	-938
▁follow	-939
▁air	-940
ending	-941
att	-942
▁15	-943
▁support	-944
alf	-945
▁both	-946
used	-947
▁Monday	-948
▁ris	-949
ained	-950
▁Europ	-951
▁pri	-952
▁direct	-953
▁does	-954
▁job	-955
▁loc	-956
▁fore	-957
ger	-958
▁mem	-959
▁inst	-960
▁Wed	-961
aim	-962
uesday	-963
▁Tuesday	-964
▁..	-965
▁these	-966
ves	-967
oci	-968
hor	-969
▁Wednes	-970
▁program	-971
▁Wednesday	-972
▁rest	-973
ness	-974
ral	-975
▁months	-976
eep	-977
▁spec	-978
▁Friday	-979
▁York	-980
ution	-981
ces	-982
▁Sc	-983
▁vis	-984
▁six	-985
ield	-986
ajor	-987
▁money	-988
▁top	-989
▁John	-990
▁spok	-991
▁manag	-992
ursday	-993
▁Thursday	-994
emocrat	-995
▁11	-996
▁develop	-997
ott	-998
▁same	-999
▁going	-1000
--	-1001
▁belie	-1002
▁children	-1003
▁system	-1004
ism	-1005
earch	-1006
ran	-1007
▁dri	-1008
let	-1009
▁ob	-1010
▁That	-1011
▁%	-1012
▁meet	-1013
▁cut	-1014
▁inf	-1015
▁deal	-1016
▁If	-1017
get	-1018
ient	-1019
▁bank	-1020
▁rele	-1021
▁30	-1022
els	-1023
iam	-1024
ys	-1025
▁Z	-1026
▁allow	-1027
▁trans	-1028
▁announ	-1029
▁season	-1030
▁few	-1031
▁too	-1032
▁fund	-1033
▁prof	-1034
▁right	-1035
ights	-1036
ense	-1037
▁che	-1038
urity	-1039
▁game	-1040
ries	-1041
▁pres	-1042
ept	-1043
▁tax	-1044
ired	-1045
▁power	-1046
uck	-1047
rol	-1048
▁prev	-1049
▁dem	-1050
rent	-1051
ished	-1052
ects	-1053
▁cre	-1054
aren	-1055
▁number	-1056
ins	-1057
pl	-1058
▁use	-1059
▁...	-1060
▁mov	-1061
▁used	-1062
aign	-1063
▁Democrat	-1064
▁grow	-1065
▁major	-1066
▁real	-1067
▁proble	-1068
▁financial	-1069
ually	-1070
ploy	-1071
ale	-1072
▁est	-1073
▁life	-1074
ley	-1075
▁find	-1076
▁deb	-1077
over	-1078
▁night	-1079
▁quarter	-1080
▁Bar	-1081
▁hop	-1082
▁days	-1083
ains	-1084
▁fac	-1085
▁record	-1086
raq	-1087
▁sever	-1088
▁claim	-1089
▁person	-1090
▁Bro	-1091
▁try	-1092
ention	-1093
ute	-1094
▁Iraq	-1095
▁Comm	-1096
▁prom	-1097
▁less	-1098
▁family	-1099
ission	-1100
▁rece	-1101
▁ra	-1102
▁tak	-1103
▁AP	-1104
▁called	-1105
▁Q	-1106
▁Eng	-1107
iver	-1108
▁ref	-1109
▁expected	-1110
▁par	-1111
▁past	-1112
ody	-1113
▁China	-1114
▁campaign	-1115
▁according	-1116
▁sw	-1117
ession	-1118
▁dr	-1119
▁third	-1120
▁return	-1121
▁turn	-1122
▁av	-1123
▁bre	-1124
te	-1125
ering	-1126
ages	-1127
▁best	-1128
▁indust	-1129
▁hand	-1130
▁giv	-1131
▁States	-1132
▁intern	-1133
ior	-1134
▁som	-1135
▁might	-1136
ured	-1137
arge	-1138
▁vict	-1139
▁place	-1140
▁ban	-1141
▁199	-1142
ards	-1143
▁Pol	-1144
▁build	-1145
▁inform	-1146
▁ask	-1147
▁Min	-1148
▁city	-1149
▁ed	-1150
▁sim	-1151
▁requ	-1152
▁2008	-1153
▁come	-1154
ten	-1155
ington	-1156
▁least	-1157
▁great	-1158
▁took	-1159
▁poss	-1160
▁appro	-1161
lob	-1162
▁test	-1163
ject	-1164
▁spe	-1165
less	-1166
▁Man	-1167
ized	-1168
▁later	-1169
▁How	-1170
til	-1171
▁South	-1172
▁beh	-1173
osp	-1174
ians	-1175
▁case	-1176
▁early	-1177
▁Sunday	-1178
▁post	-1179
▁came	-1180
view	-1181
▁Sen	-1182
▁exper	-1183
ract	-1184
reen	-1185
ience	-1186
▁main	-1187
▁ago	-1188
▁points	-1189
cept	-1190
echn	-1191
▁half	-1192
ck	-1193
▁coll	-1194
ham	-1195
▁interest	-1196
ai	-1197
▁aff	-1198
▁2009	-1199
ready	-1200
ued	-1201
▁quest	-1202
.5	-1203
▁!	-1204
▁18	-1205
ondon	-1206
▁mod	-1207
side	-1208
▁move	-1209
▁fact	-1210
ison	-1211
▁death	-1212
▁seem	-1213
▁0	-1214
ately	-1215
▁201	-1216
▁without	-1217
ially	-1218
sh	-1219
▁author	-1220
▁court	-1221
▁pop	-1222
▁fail	-1223
▁military	-1224
ived	-1225
▁small	-1226
▁pat	-1227
ided	-1228
▁political	-1229
▁produc	-1230
ched	-1231
▁men	-1232
▁commun	-1233
▁Republic	-1234
artment	-1235
ederal	-1236
ony	-1237
▁Br	-1238
▁already	-1239
augh	-1240
▁spokes	-1241
▁Car	-1242
▁differ	-1243
▁House	-1244
▁hard	-1245
▁investig	-1246
▁produ	-1247
ittle	-1248
alif	-1249
▁economic	-1250
▁Gr	-1251
orp	-1252
▁British	-1253
aining	-1254
ases	-1255
▁happ	-1256
-1	-1257
▁art	-1258
usp	-1259
osition	-1260
co	-1261
me	-1262
▁each	-1263
▁trad	-1264
ety	-1265
▁Be	-1266
▁Russ	-1267
▁agre	-1268
ke	-1269
ored	-1270
▁charg	-1271
▁col	-1272
▁among	-1273
▁Bl	-1274
▁Ro	-1275
▁25	-1276
▁execut	-1277
▁companies	-1278
▁sent	-1279
▁until	-1280
▁whether	-1281
rest	-1282
▁current	-1283
une	-1284
▁keep	-1285
oung	-1286
▁Pro	-1287
ising	-1288
▁fall	-1289
▁never	-1290
aturday	-1291
▁share	-1292
ator	-1293
▁Saturday	-1294
by	-1295
aid	-1296
iversity	-1297
▁inj	-1298
▁London	-1299
cl	-1300
▁members	-1301
▁polic	-1302
▁Afgh	-1303
▁susp	-1304
▁Sec	-1305
cess	-1306
▁elect	-1307
▁away	-1308
▁Ge	-1309
▁hour	-1310
▁today	-1311
▁North	-1312
▁coun	-1313
▁ca	-1314
▁press	-1315
▁Wash	-1316
▁added	-1317
▁Chr	-1318
ened	-1319
▁larg	-1320
reet	-1321
▁13	-1322
▁crit	-1323
ides	-1324
▁14	-1325
▁women	-1326
▁sk	-1327
ertain	-1328
▁Ad	-1329
▁Co	-1330
lier	-1331
▁stand	-1332
ended	-1333
▁appe	-1334
▁economy	-1335
▁Afghan	-1336
▁Pr	-1337
▁here	-1338
▁cond	-1339
lobal	-1340
▁McC	-1341
▁Washington	-1342
ike	-1343
▁chief	-1344
▁consid	-1345
▁buy	-1346
▁several	-1347
▁killed	-1348
▁information	-1349
▁security	-1350
▁little	-1351
▁Go	-1352
▁hit	-1353
▁short	-1354
ically	-1355
▁So	-1356
▁Col	-1357
▁clear	-1358
▁net	-1359
enn	-1360
ops	-1361
▁16	-1362
▁better	-1363
self	-1364
ots	-1365
▁old	-1366
▁You	-1367
rug	-1368
▁&	-1369
▁Dav	-1370
▁got	-1371
▁cred	-1372
▁doc	-1373
iol	-1374
ends	-1375
▁May	-1376
▁party	-1377
▁concer	-1378
▁level	-1379
▁No	-1380
▁Jan	-1381
▁bill	-1382
▁partic	-1383
gin	-1384
ump	-1385
▁local	-1386
▁leaders	-1387
▁hold	-1388
▁hom	-1389
▁expl	-1390
▁house	-1391
▁change	-1392
▁Ab	-1393
▁invol	-1394
aff	-1395
▁national	-1396
▁techn	-1397
▁visit	-1398
cil	-1399
▁hig	-1400
▁perform	-1401
▁equ	-1402
ones	-1403
to	-1404
▁fell	-1405
ON	-1406
▁ben	-1407
▁Intern	-1408
▁Ass	-1409
▁miss	-1410
▁17	-1411
ergy	-1412
▁likely	-1413
ium	-1414
▁mid	-1415
▁mar	-1416
▁Cl	-1417
▁become	-1418
ology	-1419
▁sales	-1420
ults	-1421
▁hist	-1422
rael	-1423
▁sing	-1424
hern	-1425
idence	-1426
app	-1427
▁employ	-1428
▁free	-1429
▁sold	-1430
▁Iran	-1431
▁fut	-1432
▁hum	-1433
▁let	-1434
▁final	-1435
▁organ	-1436
▁All	-1437
▁Ger	-1438
▁2007	-1439
▁Tr	-1440
▁succ	-1441
ably	-1442
▁rul	-1443
ators	-1444
▁Wor	-1445
eg	-1446
▁join	-1447
▁sit	-1448
rew	-1449
▁area	-1450
▁priv	-1451
▁taken	-1452
▁West	-1453
▁prices	-1454
▁Ph	-1455
▁Israel	-1456
ann	-1457
acy	-1458
aun	-1459
BC	-1460
▁National	-1461
▁One	-1462
▁announced	-1463
▁oil	-1464
▁across	-1465
port	-1466
▁America	-1467
▁viol	-1468
▁When	-1469
istration	-1470
▁went	-1471
verage	-1472
▁Cent	-1473
▁young	-1474
sw	-1475
my	-1476
▁sol	-1477
ference	-1478
▁Or	-1479
▁must	-1480
▁fri	-1481
▁val	-1482
head	-1483
▁import	-1484
▁50	-1485
▁book	-1486
▁control	-1487
▁tel	-1488
uters	-1489
akes	-1490
▁making	-1491
ech	-1492
▁give	-1493
▁loss	-1494
▁strong	-1495
▁industry	-1496
inal	-1497
ague	-1498
▁March	-1499
eter	-1500
▁sum	-1501
off	-1502
▁100	-1503
ats	-1504
▁Dep	-1505
ggest	-1506
itions	-1507
ror	-1508
▁plans	-1509
eng	-1510
▁suggest	-1511
▁1.	-1512
ees	-1513
▁office	-1514
▁lost	-1515
▁Con	-1516
utes	-1517
▁low	-1518
▁cust	-1519
urch	-1520
stit	-1521
▁England	-1522
aring	-1523
▁late	-1524
▁countries	-1525
▁global	-1526
▁dist	-1527
▁held	-1528
ize	-1529
▁Res	-1530
▁Ex	-1531
▁His	-1532
▁success	-1533
▁appear	-1534
aper	-1535
▁capital	-1536
▁point	-1537
▁form	-1538
▁admin	-1539
▁drug	-1540
▁enough	-1541
▁With	-1542
▁list	-1543
ern	-1544
▁fur	-1545
hest	-1546
bo	-1547
▁mus	-1548
▁seen	-1549
▁chang	-1550
most	-1551
▁weeks	-1552
▁given	-1553
▁close	-1554
atter	-1555
▁arrest	-1556
▁doll	-1557
hers	-1558
▁times	-1559
▁impro	-1560
▁full	-1561
▁service	-1562
though	-1563
▁met	-1564
▁along	-1565
▁order	-1566
▁line	-1567
▁view	-1568
ways	-1569
▁Clin	-1570
▁international	-1571
▁Geor	-1572
▁consum	-1573
▁po	-1574
▁World	-1575
▁compet	-1576
ball	-1577
▁Mich	-1578
▁European	-1579
▁eas	-1580
▁sen	-1581
▁fire	-1582
thing	-1583
omb	-1584
uly	-1585
omin	-1586
▁Bush	-1587
uel	-1588
▁ant	-1589
iving	-1590
▁threat	-1591
▁really	-1592
ourn	-1593
▁statement	-1594
▁dou	-1595
▁pros	-1596
▁jud	-1597
▁Dec	-1598
raw	-1599
ron	-1600
ait	-1601
▁es	-1602
ified	-1603
▁died	-1604
▁design	-1605
▁known	-1606
ospital	-1607
▁decision	-1608
▁Har	-1609
▁led	-1610
▁alle	-1611
ething	-1612
▁anal	-1613
▁services	-1614
▁working	-1615
ively	-1616
▁saying	-1617
▁insur	-1618
▁writ	-1619
▁water	-1620
▁conv	-1621
▁stri	-1622
▁earlier	-1623
▁leader	-1624
pite	-1625
▁spokesman	-1626
▁Afric	-1627
ffic	-1628
inc	-1629
▁Ang	-1630
▁future	-1631
▁fig	-1632
▁University	-1633
▁After	-1634
ares	-1635
ounds	-1636
yp	-1637
▁Pak	-1638
▁Pal	-1639
ried	-1640
▁gener	-1641
▁UK	-1642
▁region	-1643
▁election	-1644
▁cand	-1645
▁Sept	-1646
ming	-1647
▁City	-1648
ival	-1649
▁saf	-1650
▁event	-1651
▁Fl	-1652
▁risk	-1653
▁nation	-1654
ances	-1655
iod	-1656
▁Am	-1657
▁sell	-1658
▁site	-1659
ential	-1660
▁having	-1661
▁Clinton	-1662
▁tal	-1663
▁Pakistan	-1664
be	-1665
▁face	-1666
imate	-1667
▁federal	-1668
▁director	-1669
▁pot	-1670
▁previous	-1671
aps	-1672
▁ve	-1673
▁emer	-1674
▁mor	-1675
▁complet	-1676
▁Aust	-1677
▁Police	-1678
▁Calif	-1679
aul	-1680
▁taking	-1681
▁whose	-1682
▁talk	-1683
▁cris	-1684
▁Christ	-1685
▁something	-1686
▁nearly	-1687
▁40	-1688
itted	-1689
▁treat	-1690
▁food	-1691
▁others	-1692
▁ide	-1693
▁Britain	-1694
▁further	-1695
yn	-1696
▁behind	-1697
amed	-1698
▁meeting	-1699
▁fight	-1700
▁credit	-1701
iron	-1702
▁once	-1703
here	-1704
▁read	-1705
▁bar	-1706
▁June	-1707
AS	-1708
ring	-1709
apan	-1710
gress	-1711
▁German	-1712
▁Can	-1713
ler	-1714
ruct	-1715
▁char	-1716
▁price	-1717
pan	-1718
-2	-1719
▁hours	-1720
▁began	-1721
▁Reuters	-1722
▁special	-1723
▁side	-1724
▁neg	-1725
wards	-1726
▁What	-1727
▁due	-1728
▁Cong	-1729
▁pub	-1730
▁Will	-1731
work	-1732
▁Gen	-1733
▁result	-1734
▁El	-1735
pril	-1736
▁feel	-1737
▁seven	-1738
▁ball	-1739
▁almost	-1740
▁trying	-1741
ying	-1742
ead	-1743
IN	-1744
ients	-1745
af	-1746
▁Japan	-1747
aker	-1748
▁able	-1749
▁different	-1750
▁games	-1751
ulation	-1752
▁2006	-1753
▁State	-1754
ata	-1755
aged	-1756
empt	-1757
▁asked	-1758
osing	-1759
▁April	-1760
▁candid	-1761
hel	-1762
▁21	-1763
uary	-1764
▁Brown	-1765
ds	-1766
irl	-1767
▁bas	-1768
lex	-1769
▁David	-1770
▁period	-1771
▁question	-1772
▁often	-1773
mp	-1774
▁foot	-1775
▁rate	-1776
ille	-1777
▁increase	-1778
▁24	-1779
▁Some	-1780
ael	-1781
▁Bank	-1782
▁woman	-1783
pping	-1784
▁lot	-1785
ittee	-1786
▁dead	-1787
▁tot	-1788
▁yet	-1789
▁eng	-1790
ences	-1791
retary	-1792
▁Gu	-1793
crib	-1794
▁bor	-1795
▁Afghanistan	-1796
▁effect	-1797
▁infl	-1798
▁series	-1799
▁banks	-1800
▁policy	-1801
▁believe	-1802
▁activ	-1803
▁issue	-1804
▁reb	-1805
▁avail	-1806
▁process	-1807
▁laun	-1808
▁meas	-1809
ene	-1810
▁Med	-1811
▁lim	-1812
▁didn	-1813
▁star	-1814
▁land	-1815
ocial	-1816
▁executive	-1817
▁following	-1818
sel	-1819
▁custom	-1820
▁important	-1821
ivil	-1822
ories	-1823
▁vote	-1824
fic	-1825
▁benef	-1826
▁class	-1827
▁large	-1828
▁crisis	-1829
lish	-1830
lood	-1831
akers	-1832
ature	-1833
oon	-1834
rem	-1835
aster	-1836
gency	-1837
▁occ	-1838
▁foreign	-1839
▁tro	-1840
PI	-1841
▁wr	-1842
▁White	-1843
▁road	-1844
▁eight	-1845
▁break	-1846
ourt	-1847
▁media	-1848
ne	-1849
▁coup	-1850
▁Sw	-1851
▁July	-1852
icle	-1853
▁arg	-1854
iber	-1855
▁Department	-1856
time	-1857
▁div	-1858
orters	-1859
rup	-1860
▁private	-1861
▁22	-1862
▁ur	-1863
▁film	-1864
▁demand	-1865
resent	-1866
▁ever	-1867
▁Dr	-1868
▁energy	-1869
ane	-1870
▁within	-1871
▁things	-1872
▁results	-1873
par	-1874
▁expect	-1875
▁non	-1876
for	-1877
▁offer	-1878
iers	-1879
▁suff	-1880
stand	-1881
asing	-1882
gest	-1883
▁thought	-1884
▁paren	-1885
▁released	-1886
▁markets	-1887
▁key	-1888
back	-1889
ners	-1890
iet	-1891
aced	-1892
▁town	-1893
▁shot	-1894
▁possible	-1895
▁January	-1896
iqu	-1897
▁administration	-1898
▁why	-1899
▁chall	-1900
▁concern	-1901
▁discuss	-1902
▁However	-1903
▁outside	-1904
▁Associ	-1905
▁include	-1906
▁Oct	-1907
ester	-1908
itional	-1909
▁problems	-1910
.2	-1911
umb	-1912
▁cor	-1913
▁higher	-1914
itive	-1915
▁foc	-1916
▁Ed	-1917
▁club	-1918
ements	-1919
▁human	-1920
▁targ	-1921
▁using	-1922
▁To	-1923
▁dev	-1924
atives	-1925
▁McCain	-1926
▁Inc	-1927
▁staff	-1928
ither	-1929
▁players	-1930
lished	-1931
▁problem	-1932
▁always	-1933
▁study	-1934
▁Europe	-1935
▁minutes	-1936
▁Kore	-1937
▁Congress	-1938
▁bring	-1939
▁available	-1940
elt	-1941
▁based	-1942
▁mother	-1943
of	-1944
▁UPI	-1945
▁198	-1946
uclear	-1947
▁env	-1948
▁leading	-1949
▁Minister	-1950
▁Par	-1951
▁growth	-1952
▁ren	-1953
bs	-1954
▁Pl	-1955
▁gas	-1956
▁2010	-1957
ought	-1958
▁mean	-1959
▁opt	-1960
lam	-1961
▁serious	-1962
▁dro	-1963
go	-1964
epend	-1965
▁room	-1966
▁provide	-1967
▁reports	-1968
▁Aug	-1969
▁sex	-1970
▁ident	-1971
▁bad	-1972
▁adm	-1973
▁fav	-1974
▁broad	-1975
cast	-1976
▁hot	-1977
ening	-1978
ensive	-1979
▁black	-1980
arm	-1981
▁Street	-1982
▁Californ	-1983
▁tell	-1984
igr	-1985
▁contract	-1986
dle	-1987
ortun	-1988
▁prison	-1989
▁travel	-1990
ung	-1991
▁authorities	-1992
▁forces	-1993
ality	-1994
▁host	-1995
▁September	-1996
▁started	-1997
down	-1998
▁civil	-1999
▁ste	-2000
▁hous	-2001
▁minister	-2002
▁jobs	-2003
int	-2004
▁sn	-2005
▁history	-2006
▁looking	-2007
sc	-2008
isc	-2009
iding	-2010
▁Court	-2011
▁costs	-2012
▁Bo	-2013
▁certain	-2014
▁music	-2015
▁research	-2016
▁My	-2017
ribut	-2018
▁cho	-2019
▁Feb	-2020
ironment	-2021
▁Se	-2022
▁workers	-2023
▁victory	-2024
▁continue	-2025
▁ahead	-2026
▁mom	-2027
inese	-2028
▁den	-2029
▁received	-2030
▁nuclear	-2031
ades	-2032
▁December	-2033
ney	-2034
▁California	-2035
▁hospital	-2036
.4	-2037
▁name	-2038
▁ple	-2039
▁champ	-2040
▁Air	-2041
▁gave	-2042
▁Count	-2043
ached	-2044
aud	-2045
▁biggest	-2046
▁relations	-2047
▁largest	-2048
▁present	-2049
▁educ	-2050
▁begin	-2051
rench	-2052
raph	-2053
▁body	-2054
▁course	-2055
▁general	-2056
▁diffic	-2057
▁Republican	-2058
▁groups	-2059
▁poll	-2060
▁Austral	-2061
.3	-2062
ims	-2063
▁famil	-2064
ging	-2065
▁building	-2066
ware	-2067
ilar	-2068
▁particular	-2069
raft	-2070
uff	-2071
orpor	-2072
▁Chinese	-2073
▁role	-2074
mber	-2075
ese	-2076
▁difficult	-2077
den	-2078
▁total	-2079
▁front	-2080
▁average	-2081
▁himself	-2082
▁stay	-2083
▁repl	-2084
ij	-2085
based	-2086
▁live	-2087
▁rights	-2088
▁recently	-2089
ability	-2090
cy	-2091
▁vide	-2092
ressed	-2093
▁getting	-2094
▁Ms	-2095
▁mort	-2096
oint	-2097
▁forward	-2098
▁comb	-2099
▁troops	-2100
▁dam	-2101
▁students	-2102
▁firm	-2103
▁girl	-2104
▁hope	-2105
▁Democratic	-2106
▁step	-2107
▁comes	-2108
ream	-2109
▁data	-2110
▁terror	-2111
▁Michael	-2112
hing	-2113
▁field	-2114
▁respons	-2115
▁chair	-2116
ovember	-2117
▁Angel	-2118
▁23	-2119
▁action	-2120
▁fourth	-2121
▁init	-2122
▁charges	-2123
▁lat	-2124
▁became	-2125
oring	-2126
▁colle	-2127
duct	-2128
▁done	-2129
read	-2130
idents	-2131
ford	-2132
▁De	-2133
▁While	-2134
▁wife	-2135
▁agency	-2136
ape	-2137
▁signific	-2138
▁gl	-2139
bert	-2140
atic	-2141
▁November	-2142
▁vol	-2143
▁Pe	-2144
▁Just	-2145
▁interview	-2146
▁veh	-2147
▁International	-2148
▁however	-2149
▁San	-2150
emp	-2151
▁ap	-2152
▁spending	-2153
▁Sm	-2154
▁detail	-2155
medi	-2156
▁describ	-2157
▁er	-2158
▁conference	-2159
▁lower	-2160
ined	-2161
▁Ste	-2162
▁War	-2163
.1	-2164
▁played	-2165
▁arri	-2166
▁father	-2167
▁talks	-2168
▁deter	-2169
▁rather	-2170
OR	-2171
estern	-2172
▁mess	-2173
gether	-2174
▁together	-2175
AN	-2176
▁morning	-2177
▁fre	-2178
▁quick	-2179
▁coming	-2180
▁seek	-2181
▁wind	-2182
▁bomb	-2183
▁pract	-2184
▁senior	-2185
ibility	-2186
▁Senate	-2187
ional	-2188
▁French	-2189
selves	-2190
▁Americans	-2191
▁Hill	-2192
▁unc	-2193
▁thous	-2194
▁Part	-2195
▁cover	-2196
▁community	-2197
▁board	-2198
.7	-2199
▁exc	-2200
▁compl	-2201
▁evidence	-2202
▁pain	-2203
▁27	-2204
▁prob	-2205
▁race	-2206
▁latest	-2207
▁sour	-2208
hold	-2209
rupt	-2210
▁needed	-2211
nings	-2212
str	-2213
▁stock	-2214
ighb	-2215
▁force	-2216
uge	-2217
▁despite	-2218
▁walk	-2219
▁Wal	-2220
▁pick	-2221
▁attacks	-2222
▁telev	-2223
▁age	-2224
▁doesn	-2225
ober	-2226
▁sure	-2227
ids	-2228
aving	-2229
ett	-2230
▁strate	-2231
▁thing	-2232
irc	-2233
isl	-2234
oman	-2235
▁goal	-2236
ests	-2237
▁states	-2238
▁pack	-2239
▁career	-2240
rap	-2241
▁showed	-2242
▁Russia	-2243
▁lear	-2244
▁rose	-2245
▁round	-2246
▁simp	-2247
▁tour	-2248
▁60	-2249
▁East	-2250
ament	-2251
▁Democrats	-2252
ector	-2253
▁fear	-2254
eleb	-2255
▁social	-2256
▁doing	-2257
▁pred	-2258
ze	-2259
▁access	-2260
▁issues	-2261
ization	-2262
▁investors	-2263
▁single	-2264
▁significant	-2265
ari	-2266
▁emb	-2267
▁disp	-2268
ches	-2269
▁investment	-2270
uation	-2271
▁August	-2272
▁TV	-2273
rel	-2274
▁France	-2275
ournal	-2276
ges	-2277
▁account	-2278
▁red	-2279
▁match	-2280
▁Jack	-2281
▁phot	-2282
▁October	-2283
▁attempt	-2284
▁ww	-2285
▁www	-2286
ery	-2287
▁confir	-2288
▁cash	-2289
▁immedi	-2290
.6	-2291
▁watch	-2292
▁Paul	-2293
▁Hol	-2294
▁represent	-2295
▁kind	-2296
▁deep	-2297
▁legal	-2298
▁rad	-2299
▁running	-2300
▁involved	-2301
▁areas	-2302
esterday	-2303
▁propert	-2304
attle	-2305
▁News	-2306
ING	-2307
rought	-2308
ination	-2309
▁comment	-2310
▁parents	-2311
▁nine	-2312
▁compared	-2313
uk	-2314
rugg	-2315
▁makes	-2316
▁neighb	-2317
▁technology	-2318
itting	-2319
▁dollars	-2320
▁Web	-2321
▁bud	-2322
▁prep	-2323
▁26	-2324
▁failed	-2325
pec	-2326
▁arrested	-2327
▁spent	-2328
tain	-2329
▁critic	-2330
oti	-2331
▁mur	-2332
ift	-2333
▁soon	-2334
amer	-2335
▁fun	-2336
▁Coun	-2337
▁ground	-2338
ym	-2339
▁similar	-2340
▁development	-2341
▁stop	-2342
▁summer	-2343
▁wanted	-2344
▁bit	-2345
▁rates	-2346
▁project	-2347
▁tit	-2348
▁Mark	-2349
▁Lab	-2350
▁reven	-2351
▁son	-2352
▁release	-2353
▁miles	-2354
▁tw	-2355
▁Ital	-2356
▁position	-2357
▁mass	-2358
▁Tal	-2359
▁clos	-2360
amb	-2361
▁William	-2362
ilt	-2363
▁Mo	-2364
icted	-2365
iff	-2366
▁squ	-2367
▁typ	-2368
uses	-2369
▁heart	-2370
▁story	-2371
▁light	-2372
▁appeared	-2373
▁enc	-2374
50	-2375
▁store	-2376
▁manager	-2377
▁Now	-2378
▁online	-2379
▁target	-2380
▁products	-2381
aur	-2382
▁newsp	-2383
▁1,	-2384
▁analyst	-2385
▁rev	-2386
liam	-2387
▁trip	-2388
uty	-2389
▁pos	-2390
ule	-2391
▁Per	-2392
▁mortg	-2393
▁independ	-2394
▁197	-2395
▁28	-2396
▁imm	-2397
-0	-2398
avy	-2399
▁India	-2400
.9	-2401
ote	-2402
▁Times	-2403
istrict	-2404
▁presidential	-2405
▁scored	-2406
▁regul	-2407
▁trade	-2408
liament	-2409
▁saw	-2410
▁review	-2411
▁2005	-2412
▁turned	-2413
ruary	-2414
aces	-2415
vert	-2416
▁shares	-2417
▁paid	-2418
▁celeb	-2419
▁mot	-2420
▁needs	-2421
lymp	-2422
▁performance	-2423
▁gun	-2424
▁estim	-2425
mark	-2426
ask	-2427
▁const	-2428
wood	-2429
iting	-2430
▁Olymp	-2431
▁February	-2432
▁accused	-2433
▁cle	-2434
ault	-2435
▁lab	-2436
▁helped	-2437
▁sched	-2438
▁means	-2439
▁environment	-2440
ico	-2441
▁investigation	-2442
▁agreed	-2443
omm	-2444
▁remain	-2445
▁hol	-2446
aled	-2447
▁schools	-2448
▁although	-2449
ural	-2450
undred	-2451
▁homes	-2452
▁prosecut	-2453
▁aud	-2454
oking	-2455
▁doct	-2456
rown	-2457
▁port	-2458
itch	-2459
.8	-2460
ecess	-2461
bn	-2462
▁CN	-2463
▁lawy	-2464
▁docu	-2465
▁medical	-2466
▁member	-2467
▁thousands	-2468
▁television	-2469
▁friends	-2470
▁Fin	-2471
▁track	-2472
▁improve	-2473
▁slow	-2474
▁strugg	-2475
▁prim	-2476
▁dest	-2477
▁ended	-2478
▁themselves	-2479
▁debt	-2480
▁Her	-2481
▁orig	-2482
lement	-2483
▁31	-2484
▁Park	-2485
▁BBC	-2486
▁Sch	-2487
wh	-2488
▁reach	-2489
▁efforts	-2490
vey	-2491
▁George	-2492
▁peace	-2493
▁Mex	-2494
▁Mor	-2495
▁reason	-2496
▁beat	-2497
▁accept	-2498
orney	-2499
▁allowed	-2500
orthern	-2501
ray	-2502
▁Not	-2503
▁Cons	-2504
▁Cup	-2505
▁cases	-2506
▁popular	-2507
▁yesterday	-2508
uf	-2509
▁Los	-2510
▁Cap	-2511
ivid	-2512
kn	-2513
▁agreement	-2514
▁Sup	-2515
▁Islam	-2516
-3	-2517
▁Mus	-2518
aughter	-2519
▁pressure	-2520
▁potential	-2521
▁insurance	-2522
▁experience	-2523
▁vers	-2524
▁officers	-2525
▁trial	-2526
▁production	-2527
▁conc	-2528
▁shows	-2529
enal	-2530
▁base	-2531
▁chance	-2532
ago	-2533
▁Rich	-2534
▁League	-2535
▁Barack	-2536
▁Serv	-2537
▁legisl	-2538
▁Ham	-2539
▁negoti	-2540
anger	-2541
▁County	-2542
▁surpr	-2543
ada	-2544
val	-2545
▁nothing	-2546
▁Ne	-2547
▁brought	-2548
▁personal	-2549
band	-2550
▁bur	-2551
imb	-2552
ample	-2553
▁Ser	-2554
▁opportun	-2555
▁More	-2556
▁Qu	-2557
▁alleged	-2558
ude	-2559
▁Council	-2560
ently	-2561
▁leave	-2562
▁mag	-2563
▁weekend	-2564
▁customers	-2565
▁increasing	-2566
New	-2567
rid	-2568
ruction	-2569
wide	-2570
▁Angeles	-2571
▁lives	-2572
sy	-2573
▁Phil	-2574
change	-2575
▁indic	-2576
TON	-2577
▁redu	-2578
▁Red	-2579
▁shoot	-2580
room	-2581
▁video	-2582
▁north	-2583
▁central	-2584
▁X	-2585
▁carry	-2586
ceed	-2587
▁ill	-2588
pect	-2589
▁By	-2590
▁Compan	-2591
▁violence	-2592
▁Pat	-2593
▁govern	-2594
▁worked	-2595
▁cann	-2596
▁Last	-2597
▁network	-2598
▁search	-2599
▁remains	-2600
▁patients	-2601
▁couple	-2602
ana	-2603
pecially	-2604
▁mult	-2605
▁charged	-2606
▁opposition	-2607
ises	-2608
▁rise	-2609
eration	-2610
▁voters	-2611
▁super	-2612
▁living	-2613
▁doub	-2614
▁published	-2615
ips	-2616
alled	-2617
▁GM	-2618
▁Acc	-2619
▁murder	-2620
▁sett	-2621
▁worth	-2622
▁Center	-2623
erve	-2624
ald	-2625
▁seems	-2626
▁forced	-2627
▁CNN	-2628
▁wants	-2629
▁increased	-2630
▁Ber	-2631
▁stra	-2632
oud	-2633
uit	-2634
▁longer	-2635
▁tre	-2636
▁growing	-2637
outhern	-2638
▁Two	-2639
▁value	-2640
ogn	-2641
▁white	-2642
▁probably	-2643
▁idea	-2644
uing	-2645
ilities	-2646
▁claims	-2647
unt	-2648
▁included	-2649
ander	-2650
aging	-2651
ify	-2652
iec	-2653
chers	-2654
▁James	-2655
▁Fed	-2656
▁29	-2657
▁reform	-2658
▁Government	-2659
▁surv	-2660
▁General	-2661
yle	-2662
▁charge	-2663
▁2004	-2664
▁phone	-2665
▁tried	-2666
▁anything	-2667
▁laws	-2668
▁operations	-2669
▁poor	-2670
▁wait	-2671
bur	-2672
▁changes	-2673
▁ey	-2674
▁playing	-2675
▁Thom	-2676
▁recession	-2677
the	-2678
irst	-2679
▁Ken	-2680
▁cult	-2681
▁annual	-2682
▁effort	-2683
ows	-2684
utions	-2685
ounded	-2686
▁conn	-2687
ster	-2688
▁space	-2689
▁moment	-2690
▁Ear	-2691
▁circ	-2692
▁coach	-2693
▁common	-2694
▁families	-2695
▁especially	-2696
▁sat	-2697
▁education	-2698
ox	-2699
aded	-2700
▁conditions	-2701
▁boy	-2702
▁celebr	-2703
mon	-2704
reg	-2705
▁player	-2706
▁Mart	-2707
hood	-2708
▁Mic	-2709
▁Te	-2710
istic	-2711
lined	-2712
▁individ	-2713
▁cause	-2714
▁Africa	-2715
▁heard	-2716
▁assist	-2717
▁budget	-2718
fully	-2719
imin	-2720
ension	-2721
▁understand	-2722
▁extra	-2723
▁hundred	-2724
▁impact	-2725
ER	-2726
▁funds	-2727
▁Secretary	-2728
▁propos	-2729
▁matter	-2730
▁cell	-2731
▁disapp	-2732
▁Group	-2733
▁i	-2734
ease	-2735
▁mater	-2736
▁avo	-2737
▁Even	-2738
▁figures	-2739
▁Tex	-2740
na	-2741
eed	-2742
ograph	-2743
▁These	-2744
▁bid	-2745
▁deliver	-2746
▁tur	-2747
▁moved	-2748
▁protect	-2749
▁officer	-2750
cement	-2751
▁focus	-2752
▁levels	-2753
▁ens	-2754
▁huge	-2755
▁either	-2756
▁z	-2757
ida	-2758
▁anti	-2759
overed	-2760
▁PR	-2761
▁management	-2762
▁Korea	-2763
field	-2764
▁Wall	-2765
▁prevent	-2766
▁Health	-2767
▁wrong	-2768
▁chairman	-2769
olution	-2770
swire	-2771
aily	-2772
▁trou	-2773
▁di	-2774
haps	-2775
▁fuel	-2776
AT	-2777
AR	-2778
▁scient	-2779
▁training	-2780
ider	-2781
▁App	-2782
Newswire	-2783
pro	-2784
ris	-2785
▁south	-2786
▁example	-2787
▁eu	-2788
▁raised	-2789
atory	-2790
▁separ	-2791
▁Company	-2792
mit	-2793
ole	-2794
▁500	-2795
▁acqu	-2796
▁Char	-2797
▁friend	-2798
ope	-2799
▁Commission	-2800
▁contribut	-2801
▁Germany	-2802
▁Mer	-2803
▁love	-2804
▁hur	-2805
raz	-2806
▁straight	-2807
▁Scott	-2808
jects	-2809
▁Ben	-2810
▁abs	-2811
▁Many	-2812
▁calls	-2813
▁decided	-2814
▁lack	-2815
▁treatment	-2816
▁newspaper	-2817
hol	-2818
BS	-2819
sp	-2820
ender	-2821
▁196	-2822
▁Mid	-2823
▁council	-2824
▁weap	-2825
▁someone	-2826
eck	-2827
▁Mil	-2828
▁vir	-2829
▁green	-2830
▁cancer	-2831
▁closed	-2832
▁Russian	-2833
duced	-2834
▁cross	-2835
▁Indian	-2836
▁judge	-2837
▁contr	-2838
▁reve	-2839
▁hon	-2840
▁mer	-2841
-4	-2842
▁Off	-2843
▁safety	-2844
ires	-2845
ufact	-2846
▁believed	-2847
▁Bill	-2848
▁Scot	-2849
▁address	-2850
overy	-2851
▁anyone	-2852
▁Tre	-2853
▁draw	-2854
▁property	-2855
▁retail	-2856
▁product	-2857
▁income	-2858
▁opening	-2859
▁pan	-2860
▁stage	-2861
▁Des	-2862
▁park	-2863
ota	-2864
enced	-2865
▁intell	-2866
iban	-2867
▁refer	-2868
▁climate	-2869
lying	-2870
itness	-2871
▁above	-2872
▁Gl	-2873
▁rock	-2874
▁followed	-2875
eph	-2876
▁sho	-2877
▁questions	-2878
iant	-2879
oming	-2880
▁35	-2881
▁Union	-2882
▁estab	-2883
▁challen	-2884
▁events	-2885
▁rules	-2886
▁conduct	-2887
▁ran	-2888
▁mat	-2889
▁amount	-2890
▁trading	-2891
▁cannot	-2892
▁inside	-2893
ocked	-2894
lines	-2895
▁recogn	-2896
▁works	-2897
men	-2898
term	-2899
▁feat	-2900
arent	-2901
aries	-2902
▁hands	-2903
▁Mad	-2904
▁amb	-2905
▁anim	-2906
▁soft	-2907
▁concerns	-2908
▁situation	-2909
▁actually	-2910
uled	-2911
▁cars	-2912
▁giving	-2913
▁described	-2914
▁rout	-2915
▁profit	-2916
vest	-2917
▁Smith	-2918
▁Taliban	-2919
ugh	-2920
icles	-2921
istry	-2922
▁center	-2923
▁consider	-2924
▁exist	-2925
▁runs	-2926
merc	-2927
▁Roy	-2928
▁check	-2929
▁currently	-2930
chie	-2931
▁conserv	-2932
▁stre	-2933
makers	-2934
▁Prime	-2935
isions	-2936
while	-2937
▁terms	-2938
onse	-2939
▁Flor	-2940
.0	-2941
▁mind	-2942
ocks	-2943
▁Black	-2944
obile	-2945
iled	-2946
arp	-2947
▁Em	-2948
oke	-2949
▁cal	-2950
▁soldiers	-2951
▁housing	-2952
▁offered	-2953
▁Texas	-2954
bed	-2955
itor	-2956
▁influ	-2957
▁relationship	-2958
▁border	-2959
▁Tur	-2960
estin	-2961
▁flo	-2962
ders	-2963
▁nomin	-2964
▁create	-2965
action	-2966
▁spot	-2967
▁70	-2968
ASH	-2969
▁station	-2970
▁Op	-2971
▁Chic	-2972
▁approach	-2973
▁majority	-2974
▁businesses	-2975
etro	-2976
▁crow	-2977
ona	-2978
▁fans	-2979
▁prime	-2980
atural	-2981
▁answ	-2982
▁candidate	-2983
▁Corp	-2984
▁link	-2985
▁mill	-2986
ipp	-2987
▁touch	-2988
▁numbers	-2989
▁particularly	-2990
INGTON	-2991
rote	-2992
▁MP	-2993
▁drive	-2994
▁Press	-2995
▁instead	-2996
itz	-2997
▁quickly	-2998
▁hus	-2999
▁returned	-3000
▁entire	-3001
▁employees	-3002
▁Florida	-3003
▁self	-3004
▁continued	-3005
▁term	-3006
▁Green	-3007
▁residents	-3008
▁associ	-3009
▁double	-3010
▁regular	-3011
▁blood	-3012
▁mortgage	-3013
▁webs	-3014
▁vac	-3015
▁Jones	-3016
▁respond	-3017
▁instit	-3018
▁warned	-3019
▁manufact	-3020
▁intro	-3021
▁pict	-3022
▁repe	-3023
▁NE	-3024
mercial	-3025
▁require	-3026
▁danger	-3027
set	-3028
▁Robert	-3029
▁claimed	-3030
▁Republicans	-3031
▁prem	-3032
▁Chicago	-3033
▁WASH	-3034
▁Don	-3035
▁Dan	-3036
▁aid	-3037
▁details	-3038
▁WASHINGTON	-3039
▁incident	-3040
▁sector	-3041
▁daughter	-3042
▁mis	-3043
▁Labour	-3044
▁encour	-3045
▁unl	-3046
▁achie	-3047
▁planned	-3048
▁named	-3049
oo	-3050
▁dom	-3051
▁weak	-3052
▁resear	-3053
▁wrote	-3054
▁title	-3055
▁EU	-3056
▁score	-3057
▁People	-3058
▁phys	-3059
igence	-3060
▁Association	-3061
ills	-3062
ociety	-3063
▁opened	-3064
lom	-3065
aught	-3066
ption	-3067
▁charac	-3068
uter	-3069
unk	-3070
▁whole	-3071
▁football	-3072
▁particip	-3073
▁response	-3074
▁Aut	-3075
ston	-3076
▁debate	-3077
▁itself	-3078
▁Vir	-3079
▁Party	-3080
▁demon	-3081
▁loans	-3082
▁push	-3083
▁raise	-3084
▁cuts	-3085
▁reached	-3086
oul	-3087
▁caused	-3088
▁winning	-3089
▁fast	-3090
▁Net	-3091
▁creat	-3092
▁everyone	-3093
▁elections	-3094
▁purch	-3095
▁includes	-3096
ode	-3097
jected	-3098
▁Internet	-3099
iance	-3100
▁wear	-3101
▁counter	-3102
▁killing	-3103
estic	-3104
ounts	-3105
▁Other	-3106
▁grand	-3107
come	-3108
▁Sal	-3109
ES	-3110
▁Mur	-3111
rian	-3112
uries	-3113
▁corpor	-3114
▁Scotland	-3115
▁necess	-3116
berg	-3117
▁School	-3118
elling	-3119
ara	-3120
emb	-3121
▁fair	-3122
▁Do	-3123
▁Act	-3124
▁applic	-3125
lant	-3126
▁Australia	-3127
▁profession	-3128
▁80	-3129
▁aim	-3130
▁Gold	-3131
▁sense	-3132
▁drop	-3133
▁teac	-3134
▁built	-3135
▁Committee	-3136
bon	-3137
asons	-3138
▁dropped	-3139
joy	-3140
▁defe	-3141
▁sto	-3142
▁teams	-3143
▁flu	-3144
▁Palestin	-3145
aut	-3146
▁King	-3147
▁gold	-3148
▁Jackson	-3149
illeg	-3150
▁pers	-3151
▁Rob	-3152
▁journal	-3153
▁shut	-3154
play	-3155
▁card	-3156
▁progress	-3157
reme	-3158
▁African	-3159
▁drugs	-3160
▁appeal	-3161
▁engine	-3162
▁attract	-3163
using	-3164
▁range	-3165
▁Cr	-3166
rief	-3167
▁Johnson	-3168
▁2003	-3169
▁husband	-3170
▁resc	-3171
▁32	-3172
▁High	-3173
▁confirmed	-3174
unch	-3175
▁Federal	-3176
▁movie	-3177
▁committee	-3178
▁happened	-3179
▁attention	-3180
▁decl	-3181
▁Israeli	-3182
▁material	-3183
▁Although	-3184
▁pul	-3185
▁Mexico	-3186
▁illeg	-3187
▁Offic	-3188
▁worst	-3189
night	-3190
▁immediately	-3191
▁sche	-3192
▁takes	-3193
▁created	-3194
▁plant	-3195
▁esc	-3196
airs	-3197
▁hundreds	-3198
rial	-3199
▁isn	-3200
▁Iraqi	-3201
▁assets	-3202
zz	-3203
▁cents	-3204
ionship	-3205
hester	-3206
▁sel	-3207
▁consumer	-3208
inks	-3209
orks	-3210
▁survey	-3211
iation	-3212
▁parliament	-3213
▁La	-3214
▁injured	-3215
▁Wood	-3216
▁ability	-3217
▁scheduled	-3218
▁signed	-3219
▁leaving	-3220
▁Fore	-3221
▁commercial	-3222
▁considered	-3223
▁Arab	-3224
▁simply	-3225
ipped	-3226
▁boost	-3227
▁doz	-3228
▁wasn	-3229
▁launch	-3230
▁condition	-3231
stitution	-3232
stitute	-3233
▁Richard	-3234
resh	-3235
cel	-3236
▁Dar	-3237
▁award	-3238
▁relig	-3239
▁additional	-3240
▁enjoy	-3241
▁sale	-3242
▁attorney	-3243
▁reduce	-3244
▁programs	-3245
tt	-3246
ancy	-3247
▁lif	-3248
▁brother	-3249
▁contact	-3250
irth	-3251
▁fighting	-3252
ky	-3253
icket	-3254
▁mount	-3255
▁suffered	-3256
▁vill	-3257
▁bott	-3258
▁Tom	-3259
▁Sim	-3260
▁teen	-3261
aine	-3262
▁refl	-3263
cher	-3264
▁speech	-3265
▁everything	-3266
▁45	-3267
▁norm	-3268
▁PRNewswire	-3269
▁hear	-3270
▁parts	-3271
woman	-3272
▁Virgin	-3273
ading	-3274
▁middle	-3275
▁gone	-3276
▁population	-3277
▁defense	-3278
▁prior	-3279
lands	-3280
▁Most	-3281
encies	-3282
▁battle	-3283
oted	-3284
▁dip	-3285
▁quite	-3286
ijing	-3287
▁version	-3288
▁disease	-3289
▁Of	-3290
house	-3291
▁NEW	-3292
shire	-3293
▁losses	-3294
▁Beijing	-3295
▁Office	-3296
▁parties	-3297
iter	-3298
erry	-3299
ogle	-3300
▁save	-3301
▁rising	-3302
▁benefits	-3303
anced	-3304
▁Def	-3305
▁experts	-3306
ites	-3307
▁looked	-3308
▁capt	-3309
▁seeking	-3310
▁hopes	-3311
▁Tw	-3312
▁Sir	-3313
▁Georg	-3314
▁Treas	-3315
agh	-3316
▁vo	-3317
▁measures	-3318
BI	-3319
de	-3320
etimes	-3321
▁emergency	-3322
body	-3323
▁revenue	-3324
▁Research	-3325
▁paper	-3326
▁consumers	-3327
adem	-3328
▁bal	-3329
▁90	-3330
hire	-3331
reng	-3332
▁hearing	-3333
▁According	-3334
yc	-3335
ume	-3336
▁reporters	-3337
ino	-3338
light	-3339
▁toward	-3340
▁sil	-3341
▁coal	-3342
▁box	-3343
▁figure	-3344
▁respect	-3345
▁independent	-3346
▁jail	-3347
▁commission	-3348
▁brok	-3349
ding	-3350
acing	-3351
hib	-3352
▁Mal	-3353
▁felt	-3354
▁English	-3355
ashed	-3356
▁article	-3357
ishing	-3358
itiz	-3359
iction	-3360
▁trust	-3361
▁analysts	-3362
▁operating	-3363
oph	-3364
▁Bay	-3365
▁Som	-3366
▁army	-3367
▁favor	-3368
▁launched	-3369
ushed	-3370
arily	-3371
isters	-3372
▁decades	-3373
ams	-3374
ny	-3375
▁index	-3376
issions	-3377
▁Kar	-3378
▁victims	-3379
ki	-3380
right	-3381
employ	-3382
▁Alex	-3383
▁filed	-3384
▁Google	-3385
▁bail	-3386
iminal	-3387
▁avoid	-3388
run	-3389
▁Musl	-3390
yan	-3391
▁passed	-3392
▁legislation	-3393
▁Carol	-3394
▁pret	-3395
▁ways	-3396
▁piec	-3397
▁clean	-3398
▁injury	-3399
▁issued	-3400
-6	-3401
▁strik	-3402
▁addition	-3403
che	-3404
▁Kh	-3405
▁dism	-3406
▁autom	-3407
▁advert	-3408
▁recomm	-3409
▁expand	-3410
▁bab	-3411
isted	-3412
alls	-3413
illed	-3414
▁contro	-3415
icide	-3416
▁streng	-3417
ental	-3418
▁dig	-3419
▁crime	-3420
▁train	-3421
▁histor	-3422
▁website	-3423
gent	-3424
▁unf	-3425
▁missing	-3426
▁domestic	-3427
▁apparent	-3428
▁estimated	-3429
▁starting	-3430
▁restaur	-3431
▁centre	-3432
▁street	-3433
▁competition	-3434
▁provided	-3435
▁feet	-3436
▁immigr	-3437
ilty	-3438
▁Bur	-3439
▁jump	-3440
▁spread	-3441
▁seemed	-3442
▁designed	-3443
▁student	-3444
▁candidates	-3445
▁statements	-3446
▁wid	-3447
icks	-3448
▁dog	-3449
▁regard	-3450
▁driving	-3451
▁Security	-3452
▁highest	-3453
▁owners	-3454
▁opportunity	-3455
ifth	-3456
▁Rod	-3457
▁Prof	-3458
▁proposed	-3459
▁weapons	-3460
▁Val	-3461
▁Port	-3462
▁spend	-3463
20	-3464
▁fix	-3465
▁challenge	-3466
▁wonder	-3467
▁kept	-3468
▁guilty	-3469
▁natural	-3470
▁Martin	-3471
▁Williams	-3472
ban	-3473
▁brief	-3474
▁strike	-3475
▁sens	-3476
▁hotel	-3477
angu	-3478
▁sle	-3479
▁Treasury	-3480
▁obs	-3481
▁message	-3482
ique	-3483
▁insp	-3484
▁Since	-3485
▁heavy	-3486
▁2001	-3487
acts	-3488
ties	-3489
▁else	-3490
imately	-3491
▁guard	-3492
▁diplom	-3493
▁dollar	-3494
ems	-3495
▁sites	-3496
rey	-3497
ordon	-3498
OS	-3499
▁ep	-3500
▁letter	-3501
essor	-3502
▁inn	-3503
▁recovery	-3504
▁easy	-3505
▁perhaps	-3506
▁vehicles	-3507
▁subs	-3508
key	-3509
▁wat	-3510
▁date	-3511
▁advis	-3512
▁declined	-3513
▁sharp	-3514
▁college	-3515
▁quality	-3516
▁Then	-3517
▁partners	-3518
▁Day	-3519
urities	-3520
▁funding	-3521
▁Me	-3522
vent	-3523
yond	-3524
▁rob	-3525
▁Western	-3526
▁consult	-3527
▁crew	-3528
▁rival	-3529
▁Lou	-3530
aves	-3531
eek	-3532
book	-3533
pper	-3534
▁below	-3535
▁crowd	-3536
▁beyond	-3537
▁[	-3538
izing	-3539
▁Peter	-3540
▁fresh	-3541
▁restr	-3542
ashion	-3543
▁millions	-3544
▁Royal	-3545
0,000	-3546
▁scene	-3547
▁researchers	-3548
ma	-3549
▁goes	-3550
mar	-3551
▁commit	-3552
▁words	-3553
▁strategy	-3554
▁supporters	-3555
▁receive	-3556
▁penal	-3557
▁suggested	-3558
▁Post	-3559
▁bond	-3560
▁song	-3561
▁politic	-3562
▁planning	-3563
▁coast	-3564
▁Atlant	-3565
▁request	-3566
▁]	-3567
iger	-3568
▁moving	-3569
▁rap	-3570
▁carried	-3571
roy	-3572
▁measure	-3573
▁var	-3574
▁farm	-3575
▁blo	-3576
▁previously	-3577
care	-3578
▁minor	-3579
▁finished	-3580
▁offering	-3581
olf	-3582
round	-3583
▁whom	-3584
ager	-3585
▁overall	-3586
▁Army	-3587
▁screen	-3588
▁Franc	-3589
▁Under	-3590
▁complain	-3591
ecutive	-3592
useum	-3593
▁complete	-3594
▁knew	-3595
iring	-3596
▁arrived	-3597
▁trib	-3598
▁rule	-3599
▁ready	-3600
▁Invest	-3601
▁damage	-3602
▁pur	-3603
▁required	-3604
noon	-3605
▁southern	-3606
▁wel	-3607
▁operation	-3608
▁36	-3609
▁Manc	-3610
ources	-3611
▁yards	-3612
▁Champ	-3613
▁beg	-3614
▁speed	-3615
▁Oh	-3616
iously	-3617
▁flight	-3618
▁Sy	-3619
▁alone	-3620
▁comments	-3621
ression	-3622
▁bed	-3623
mas	-3624
▁corn	-3625
▁exam	-3626
enses	-3627
▁denied	-3628
▁losing	-3629
iny	-3630
ugg	-3631
▁cat	-3632
▁mix	-3633
▁joined	-3634
▁admitted	-3635
incip	-3636
▁bought	-3637
▁kick	-3638
▁served	-3639
owers	-3640
▁birth	-3641
fect	-3642
▁lay	-3643
▁primary	-3644
▁champion	-3645
▁block	-3646
▁Pri	-3647
ORK	-3648
▁computer	-3649
500	-3650
▁witness	-3651
▁Wales	-3652
erem	-3653
▁ful	-3654
▁union	-3655
▁unemploy	-3656
▁greater	-3657
▁decade	-3658
arant	-3659
▁department	-3660
▁Tod	-3661
fort	-3662
enders	-3663
▁Braz	-3664
holders	-3665
▁ensure	-3666
uth	-3667
ST	-3668
oms	-3669
ously	-3670
iling	-3671
▁true	-3672
▁33	-3673
▁300	-3674
▁secretary	-3675
▁broke	-3676
▁storm	-3677
▁finally	-3678
▁Miss	-3679
▁Mrs	-3680
ordin	-3681
clus	-3682
▁fat	-3683
▁YORK	-3684
▁Mac	-3685
gen	-3686
▁Inter	-3687
▁source	-3688
▁Justice	-3689
EL	-3690
▁hor	-3691
▁Pet	-3692
▁inqu	-3693
▁Su	-3694
▁offers	-3695
▁drink	-3696
▁demonstr	-3697
▁rare	-3698
mail	-3699
▁citiz	-3700
aed	-3701
▁withd	-3702
▁electric	-3703
▁model	-3704
▁determin	-3705
▁borrow	-3706
▁challeng	-3707
EN	-3708
▁remained	-3709
▁Sam	-3710
▁Gordon	-3711
▁ten	-3712
▁Brazil	-3713
▁cast	-3714
ils	-3715
▁tough	-3716
▁politics	-3717
igan	-3718
▁explos	-3719
▁tourn	-3720
-5	-3721
reland	-3722
owled	-3723
▁behav	-3724
▁throughout	-3725
DA	-3726
▁Mike	-3727
▁extrem	-3728
▁Law	-3729
▁ruling	-3730
▁Ir	-3731
asts	-3732
elled	-3733
▁amid	-3734
▁loan	-3735
▁afternoon	-3736
▁Mos	-3737
▁changed	-3738
▁mission	-3739
▁vehicle	-3740
▁defic	-3741
▁occur	-3742
▁Ireland	-3743
▁successful	-3744
alt	-3745
▁intelligence	-3746
sequ	-3747
▁modern	-3748
▁injuries	-3749
isation	-3750
eff	-3751
▁winner	-3752
▁prec	-3753
ibly	-3754
▁Cle	-3755
▁crash	-3756
▁holding	-3757
▁Asia	-3758
▁flood	-3759
cing	-3760
▁agree	-3761
ructure	-3762
▁safe	-3763
▁Both	-3764
▁specific	-3765
▁militants	-3766
▁subject	-3767
▁systems	-3768
▁beginning	-3769
▁positive	-3770
▁uns	-3771
IA	-3772
▁criminal	-3773
IC	-3774
▁fem	-3775
▁kid	-3776
▁Bel	-3777
▁throw	-3778
▁lawyer	-3779
▁conflic	-3780
▁controvers	-3781
▁arch	-3782
▁believes	-3783
isco	-3784
▁radio	-3785
▁twice	-3786
▁spokeswoman	-3787
▁decline	-3788
ointed	-3789
▁practice	-3790
▁Associated	-3791
lywood	-3792
▁fifth	-3793
▁signs	-3794
que	-3795
▁Jud	-3796
itter	-3797
▁construction	-3798
▁Wil	-3799
▁scheme	-3800
▁Fer	-3801
▁firms	-3802
▁Olympic	-3803
▁ordered	-3804
empor	-3805
enty	-3806
▁2002	-3807
▁users	-3808
▁illegal	-3809
ein	-3810
▁suppl	-3811
▁struck	-3812
▁nations	-3813
▁earnings	-3814
▁leadership	-3815
▁responsible	-3816
onn	-3817
▁Lord	-3818
▁Chief	-3819
▁communic	-3820
▁original	-3821
▁UN	-3822
▁Virginia	-3823
▁Manchester	-3824
iles	-3825
▁34	-3826
▁Hillary	-3827
imul	-3828
arian	-3829
▁Frank	-3830
▁faces	-3831
▁goals	-3832
▁Mot	-3833
▁pun	-3834
▁remark	-3835
▁selling	-3836
antage	-3837
▁Japanese	-3838
ctions	-3839
▁grad	-3840
▁princip	-3841
▁projects	-3842
▁Mass	-3843
▁bi	-3844
▁Del	-3845
▁speak	-3846
▁doctors	-3847
▁Bost	-3848
▁finance	-3849
▁meant	-3850
▁remov	-3851
▁et	-3852
▁looks	-3853
▁choice	-3854
idge	-3855
▁mobile	-3856
▁Rock	-3857
iscal	-3858
▁Mean	-3859
uted	-3860
west	-3861
▁cop	-3862
▁Another	-3863
▁clin	-3864
▁ver	-3865
▁Nor	-3866
▁fle	-3867
▁Mary	-3868
▁Matt	-3869
turn	-3870
▁books	-3871
▁sometimes	-3872
ha	-3873
ya	-3874
▁Service	-3875
▁joint	-3876
▁attend	-3877
▁shooting	-3878
van	-3879
ersey	-3880
▁wild	-3881
▁Jim	-3882
▁sem	-3883
fri	-3884
▁sports	-3885
▁calling	-3886
anch	-3887
▁sym	-3888
▁First	-3889
▁serve	-3890
oz	-3891
▁strateg	-3892
astic	-3893
▁delay	-3894
▁document	-3895
het	-3896
▁refused	-3897
▁liber	-3898
orter	-3899
▁Big	-3900
aches	-3901
▁mist	-3902
▁Conserv	-3903
▁District	-3904
▁Christmas	-3905
abin	-3906
▁veter	-3907
▁sound	-3908
▁Ah	-3909
▁Boston	-3910
ns	-3911
▁stopped	-3912
▁Italy	-3913
▁suicide	-3914
▁governor	-3915
AL	-3916
osure	-3917
▁2000	-3918
▁adop	-3919
▁spoke	-3920
ipment	-3921
icip	-3922
▁weather	-3923
ewhere	-3924
▁slight	-3925
▁benefit	-3926
agn	-3927
sych	-3928
▁ang	-3929
▁Canada	-3930
▁driver	-3931
inger	-3932
mad	-3933
▁lic	-3934
▁born	-3935
▁stimul	-3936
tr	-3937
▁gets	-3938
▁concerned	-3939
ological	-3940
▁Meanwhile	-3941
▁Bu	-3942
▁evening	-3943
▁programme	-3944
▁church	-3945
▁appears	-3946
▁towards	-3947
▁written	-3948
▁tight	-3949
▁traditional	-3950
▁banking	-3951
▁protest	-3952
▁Gar	-3953
▁subst	-3954
▁During	-3955
apt	-3956
▁Hall	-3957
▁vice	-3958
▁activity	-3959
▁door	-3960
▁domin	-3961
▁lose	-3962
▁adding	-3963
atively	-3964
▁confidence	-3965
▁Well	-3966
ortion	-3967
▁Those	-3968
▁caught	-3969
aza	-3970
▁AN	-3971
▁Micro	-3972
▁character	-3973
riage	-3974
ification	-3975
▁contributed	-3976
▁Tel	-3977
iller	-3978
▁qualif	-3979
▁package	-3980
▁posted	-3981
▁certainly	-3982
▁individual	-3983
asion	-3984
▁exact	-3985
▁league	-3986
▁brand	-3987
▁Paris	-3988
▁daily	-3989
▁powerful	-3990
▁plane	-3991
▁altern	-3992
▁Ac	-3993
▁owner	-3994
▁experi	-3995
▁related	-3996
▁protection	-3997
▁limited	-3998
▁facing	-3999
sea	-4000
▁purs	-4001
▁developing	-4002
▁Che	-4003
like	-4004
olic	-4005
▁Thomas	-4006
▁except	-4007
▁Cont	-4008
▁send	-4009
▁sport	-4010
▁talking	-4011
▁Cub	-4012
▁Open	-4013
▁increasingly	-4014
▁neighbor	-4015
rang	-4016
▁Ec	-4017
▁din	-4018
▁unit	-4019
▁helping	-4020
▁policies	-4021
iar	-4022
ica	-4023
rec	-4024
ux	-4025
ado	-4026
▁Ma	-4027
▁rat	-4028
arters	-4029
▁1,000	-4030
▁developed	-4031
ria	-4032
▁exchange	-4033
▁corporate	-4034
▁From	-4035
▁Despite	-4036
▁traffic	-4037
win	-4038
add	-4039
▁fraud	-4040
▁northern	-4041
▁Chris	-4042
agement	-4043
▁wide	-4044
SE	-4045
illing	-4046
▁alleg	-4047
▁Georgia	-4048
knowled	-4049
▁largely	-4050
▁argu	-4051
▁district	-4052
▁langu	-4053
▁partner	-4054
▁aw	-4055
▁kids	-4056
▁size	-4057
▁complex	-4058
▁bird	-4059
▁pled	-4060
▁approved	-4061
▁Lo	-4062
ustr	-4063
▁Commun	-4064
▁afford	-4065
▁acknowled	-4066
▁unp	-4067
▁Spain	-4068
▁software	-4069
▁transport	-4070
▁collect	-4071
▁Our	-4072
▁Over	-4073
▁_	-4074
▁38	-4075
▁Ari	-4076
▁industrial	-4077
▁nar	-4078
▁ult	-4079
▁secret	-4080
▁movement	-4081
▁island	-4082
▁failure	-4083
▁Hollywood	-4084
entially	-4085
▁pretty	-4086
▁ess	-4087
▁sources	-4088
▁necessary	-4089
▁Span	-4090
ero	-4091
apers	-4092
▁mach	-4093
▁holiday	-4094
▁critical	-4095
▁bag	-4096
▁barrel	-4097
▁streets	-4098
▁tournament	-4099
▁band	-4100
▁places	-4101
point	-4102
▁fiscal	-4103
▁happen	-4104
ears	-4105
▁ones	-4106
▁camer	-4107
▁willing	-4108
EC	-4109
▁fine	-4110
▁revealed	-4111
oper	-4112
▁Den	-4113
▁Author	-4114
▁prompt	-4115
▁airport	-4116
▁produce	-4117
pay	-4118
pool	-4119
▁arm	-4120
▁Tim	-4121
ville	-4122
▁estate	-4123
▁seconds	-4124
▁taxes	-4125
▁province	-4126
een	-4127
▁resign	-4128
eal	-4129
▁Yet	-4130
▁mostly	-4131
▁showing	-4132
▁proposal	-4133
▁37	-4134
▁deaths	-4135
▁prepared	-4136
▁ir	-4137
IS	-4138
▁Road	-4139
▁adj	-4140
▁basis	-4141
erc	-4142
▁eventually	-4143
rick	-4144
▁word	-4145
▁sides	-4146
▁century	-4147
adium	-4148
▁shown	-4149
▁pil	-4150
▁dark	-4151
▁inflation	-4152
▁san	-4153
soft	-4154
▁supply	-4155
▁assault	-4156
▁Institute	-4157
bre	-4158
▁giant	-4159
▁remember	-4160
▁lines	-4161
▁massive	-4162
ented	-4163
▁learn	-4164
▁Hum	-4165
▁Stan	-4166
▁retire	-4167
▁guarant	-4168
▁upd	-4169
▁sort	-4170
▁Islamic	-4171
▁Italian	-4172
▁contest	-4173
▁transfer	-4174
nel	-4175
▁votes	-4176
inson	-4177
▁remaining	-4178
do	-4179
gery	-4180
▁Louis	-4181
▁missed	-4182
▁floor	-4183
▁Jon	-4184
▁Lee	-4185
▁Every	-4186
▁Northern	-4187
▁equipment	-4188
▁Tor	-4189
▁Their	-4190
▁becoming	-4191
aeda	-4192
▁Jew	-4193
agon	-4194
asc	-4195
▁records	-4196
